[
  {
    "id": "857",
    "name": "Citizen Kane",
    "critiquePress": 4.8,
    "spectateur": 4.3,
    "date": "1 juillet 1946",
    "score": 2572013.314425399,
    "synopsis": "A la mort du milliardaire Charles Foster Kane, un grand magnat de la presse, Thompson, un reporter, enquête sur sa vie. Les contacts qu'il prend avec ses proches lui font découvrir un personnage gigantesque, mégalomane, égoïste et solitaire.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-857/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//sav0jxhqiH0bPr2vZFU0Kjt2nZL.jpg",
    "sceances": {
      "Paris": 115755,
      "Aix-en-Provence": 87860,
      "Lorient": 106369,
      "La Turballe": 101289,
      "Haguenau": 112363,
      "Lyon": 113315,
      "Paris 6e arrondissement": 115761,
      "L' Isle-Adam": 121753,
      "Saint-Vallier": 93960,
      "Liévin": 109993,
      "Lyon 2e arrondissement": 113491,
      "Paris 5e arrondissement": 115760,
      "Caussade": 118899
    }
  },
  {
    "id": "2645",
    "name": "Casablanca",
    "critiquePress": 4.4,
    "spectateur": 4.3,
    "date": "13 mai 1947",
    "score": 1495069.52275905,
    "synopsis": "Dans son night-club marocain, le cynique Rick Blaine ferme les yeux sur la misère de la Seconde Guerre mondiale jusqu’à ce que son ancienne amante, Ilsa Lund, entre dans la pièce, forçant Rick à choisir entre vivre avec la femme qu’il aime et devenir le héros dont elle a besoin.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-2645/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//5K7cOHoay2mZusSLezBOY0Qxh8a.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Fougères": 97902,
      "Pornichet": 101210,
      "Clamecy": 107361,
      "Saint-Jean-de-Luz": 111375,
      "Cluny": 114254,
      "Tournus": 114659,
      "Morteau": 93408,
      "La Turballe": 101289,
      "Agen": 102029,
      "Perpignan": 112079,
      "L' Isle-Adam": 121753,
      "Laragne-Montéglin": 85122,
      "Dijon": 91241,
      "Montbard": 91435,
      "Nancy": 105434,
      "Ploërmel": 106413,
      "Seynod": 115687,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760,
      "Saint-Junien": 120148
    }
  },
  {
    "id": "304",
    "name": "La Strada",
    "critiquePress": 5,
    "spectateur": 4.1,
    "date": "11 mars 1955",
    "score": 1493723.733231649,
    "synopsis": "Gelsomina a été vendue par sa mère a Zampano, qui la brutalise et ne cesse de la tromper. Ils partent ensemble sur les routes, vivant misérablement du numéro de saltimbanque de Zampano. Surgit Il Matto (le fou), violoniste et poète, qui seul sait parler à Gelsomina.",
    "language": "it",
    "url": "https://www.allocine.fr/seance/film-304/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//xyisVfPrNybDieMp1nbCv6iBtdV.jpg",
    "sceances": {
      "Marseille": 87914,
      "Marseille 1er arrondissement": 87979,
      "Nantes": 101187,
      "Courbevoie": 121540
    }
  },
  {
    "id": "6822",
    "name": "Un Américain à Paris",
    "critiquePress": 5,
    "spectateur": 3.9,
    "date": "1 juillet 1952",
    "score": 1144248.7062499397,
    "synopsis": "Un jeune peintre américain vivant à Paris séduit une femme riche qui, amoureuse de lui, prend en main sa carrière. Mais lui n’a d’yeux que pour une jeune danseuse qui doit épouser son meilleur ami. Il parcourt les quartiers de Paris à sa recherche, retrouvant dans des tableaux inspirés des maîtres impressionnistes la trace de sa bien-aimée…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-6822/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//lyDXkvG53ldz6Cf7dbjJl7TaoP5.jpg",
    "sceances": {
      "Rochefort": 89801,
      "Dinan": 91778,
      "Lyon": 113315,
      "Rouen": 116312,
      "Amiens": 117737,
      "Toulouse": 96373,
      "La Richardais": 98027,
      "Angers": 102559,
      "Lyon 2e arrondissement": 113491,
      "Paris": 115755,
      "Paris 12e arrondissement": 115767
    }
  },
  {
    "id": "1945",
    "name": "La Fureur de vivre",
    "critiquePress": 4.8,
    "spectateur": 4,
    "date": "28 mars 1956",
    "score": 947571.8347286986,
    "synopsis": "Jim Stark est le petit nouveau au lycée. Un jeune homme accablé de problèmes familiaux et brimé par ses camarades mais qui n'aspire qu'à se faire une place parmi ses camarades. Entraîné malgré lui dans un défi de vitesse face à Buzz, chef d'un groupe un peu rebelle, ce dernier y perdra la vie. Suite à ce drame, Jim est entraîné dans une spirale de violence.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-1945/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//n0oJB5fhcUth9ZbHziwsFuR38gT.jpg",
    "sceances": {
      "Gimont": 96557,
      "Orléans": 101569,
      "Paris 1er arrondissement": 115756,
      "Le Havre": 116123,
      "Terrasson-Lavilledieu": 92961,
      "Saint-André-de-Cubzac": 97243,
      "La Turballe": 101289,
      "Haguenau": 112363,
      "La Ciotat": 87887,
      "Ploërmel": 106413,
      "Paris": 115755,
      "Peyrat-le-Château": 120111
    }
  },
  {
    "id": "5969",
    "name": "Les Affranchis",
    "critiquePress": 5,
    "spectateur": 4.5,
    "date": "12 septembre 1990",
    "score": 944784,
    "synopsis": "Depuis sa plus tendre enfance, Henry Hill, né d'un père irlandais et d'une mère sicilienne, veut devenir gangster et appartenir à la Mafia. Adolescent dans les années cinquante, il commence par travailler pour le compte de Paul Cicero et voue une grande admiration pour Jimmy Conway, qui a fait du détournement de camions sa grande spécialité. Lucide et ambitieux, il contribue au casse des entrepôts de l'aéroport d'Idlewild et épouse Karen, une jeune Juive qu'il trompe régulièrement. Mais son implication dans le trafic de drogue le fera plonger...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-5969/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//aKuFiU82s5ISJpGZp7YkIr3kCUd.jpg",
    "sceances": {
      "Paris": 115755,
      "Saint-Quentin": 84346,
      "Briançon": 85077,
      "Saint-Renan": 95397,
      "Lattes": 97569,
      "Villeneuve-lès-Béziers": 97775,
      "La Mézière": 97964,
      "Lanester": 106346,
      "Beauvais": 108339,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Brignais": 113219,
      "Tournus": 114659,
      "Beaumont-de-Lomagne": 118875,
      "Poitiers": 119890,
      "Limoges": 120079,
      "Narbonne": 87346,
      "Rodez": 87738,
      "La Rochelle": 89802,
      "Bourges": 90047,
      "Nîmes": 95640
    }
  },
  {
    "id": "135",
    "name": "Barry Lyndon",
    "critiquePress": 5,
    "spectateur": 4.4,
    "date": "24 septembre 1976",
    "score": 823011.8400000004,
    "synopsis": "Au XVIIIe siècle en Irlande, à la mort de son père, le jeune Redmond Barry ambitionne de monter dans l'échelle sociale. Il élimine en duel son rival,un officier britannique amoureux de sa cousine mais est ensuite contraint à l'exil. Il s'engage dans l'armée britannique et part combattre sur le continent européen. Il déserte bientôt et rejoint l'armée prussienne des soldats de Frederic II afin d'échapper à la peine de mort. Envoyé en mission, il doit espionner un noble joueur, mène un double-jeu et se retrouve sous la protection de ce dernier. Introduit dans la haute société européenne, il parvient à devenir l'amant d'une riche et magnifique jeune femme, Lady Lyndon. Prenant connaissance de l'adultère, son vieil époux sombre dans la dépression et meurt de dépit. Redmond Barry épouse Lady Lyndon et devient Barry Lyndon...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-135/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//A0byHUHMwZ7dtBQtfZ44QIgDbjo.jpg",
    "sceances": {
      "Paris": 115755,
      "Gramat": 101816,
      "Dammarie-les-Lys": 116689,
      "Morteau": 93408,
      "Paris 6e arrondissement": 115761,
      "Feurs": 100568,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "135063",
    "name": "Gran Torino",
    "critiquePress": 4.7,
    "spectateur": 4.5,
    "date": "25 février 2009",
    "score": 682606.4400000001,
    "synopsis": "Walt Kowalski est un ancien de la guerre de Corée, un homme inflexible, amer et pétri de préjugés surannés. Après des années de travail à la chaîne, il vit replié sur lui-même, occupant ses journées à bricoler, traînasser et siroter des bières. Avant de mourir, sa femme exprima le voeu qu'il aille à confesse, mais Walt n'a rien à avouer, ni personne à qui parler. Hormis sa chienne Daisy, il ne fait confiance qu'à son M-1, toujours propre, toujours prêt à l'usage...Ses anciens voisins ont déménagé ou sont morts depuis longtemps. Son quartier est aujourd'hui peuplé d'immigrants asiatiques qu'il méprise, et Walt ressasse ses haines, innombrables - à l'encontre de ses voisins, des ados Hmong, latinos et afro-américains \"qui croient faire la loi\", de ses propres enfants, devenus pour lui des étrangers. Walt tue le temps comme il peut, en attendant le grand départ, jusqu'au jour où un ado Hmong du quartier tente de lui voler sa précieuse Ford Gran Torino... Walt tient comme à la prunelle de ses yeux à cette voiture fétiche, aussi belle que le jour où il la vit sortir de la chaîne.Lorsque le jeune et timide Thao tente de la lui voler sous la pression d'un gang, Walt fait face à la bande, et devient malgré lui le héros du quartier. Sue, la soeur aînée de Thao, insiste pour que ce dernier se rachète en travaillant pour Walt. Surmontant ses réticences, ce dernier confie au garçon des \"travaux d'intérêt général\" au profit du voisinage. C'est le début d'une amitié inattendue, qui changera le cours de leur vie.Grâce à Thao et sa gentille famille, Walt va découvrir le vrai visage de ses voisins et comprendre ce qui le lie à ces exilés, contraints de fuir la violence... comme lui, qui croyait fermer la porte sur ses souvenirs aussi aisément qu'il enfermait au garage sa précieuse Gran Torino...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-135063/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//zUybYvxWdAJy5hhYovsXtHSWI1l.jpg",
    "sceances": {
      "Paris": 115755,
      "Pau": 111337,
      "Saint-Quentin": 84346,
      "Nice": 85327,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Valence": 93989,
      "Lattes": 97569,
      "Villeneuve-lès-Béziers": 97775,
      "La Mézière": 97964,
      "Tarnos": 100154,
      "Épernay": 103793,
      "Lanester": 106346,
      "Beauvais": 108339,
      "Clermont-Ferrand": 110514,
      "Tarbes": 111894,
      "Erstein": 112314,
      "Brignais": 113219,
      "Buxerolles": 119737,
      "Civray": 119774,
      "Poitiers": 119890
    }
  },
  {
    "id": "255726",
    "name": "The Fabelmans",
    "critiquePress": 4.9,
    "spectateur": 4.3,
    "date": "22 février 2023",
    "score": 640448.0783999999,
    "synopsis": "Portrait profondément intime d’une enfance américaine au XXème siècle, The Fabelmans de Steven Spielberg nous plonge dans l’histoire familiale du cinéaste qui a façonné sa vie personnelle et professionnelle. À partir du récit initiatique d’un jeune homme solitaire qui aspire à réaliser ses rêves, le film explore les relations amoureuses, l’ambition artistique, le sacrifice et les moments de lucidité qui nous permettent d’avoir un regard sincère et tendre sur nous-mêmes et nos parents. Passionné de cinéma, Sammy Fabelman passe son temps à filmer sa famille. S’il est encouragé dans cette voie par sa mère Mitzi, dotée d’un tempérament artistique, son père Burt, scientifique accompli, considère que sa passion est surtout un passe-temps. Au fil des années, Sammy, à force de pointer sa caméra sur ses parents et ses sœurs, est devenu le documentariste de l’histoire familiale ! Il réalise même de petits films amateurs de plus en plus sophistiqués, interprétés par ses amis et ses sœurs. Mais lorsque ses parents décident de déménager dans l’ouest du pays, il découvre une réalité bouleversante sur sa mère qui bouscule ses rapports avec elle et fait basculer son avenir et celui de ses proches.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-255726/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//d2IywyOPS78vEnJvwVqkVRTiNC1.jpg",
    "sceances": {
      "Poitiers": 119890,
      "Dives-sur-Mer": 88275,
      "Paris": 115755,
      "Paris 18e arrondissement": 115773
    }
  },
  {
    "id": "260",
    "name": "Orange mécanique",
    "critiquePress": 4.8,
    "spectateur": 4.2,
    "date": "21 avril 1972",
    "score": 538515.5833481988,
    "synopsis": "Au XXIème siècle, où règnent la violence et le sexe, Alex, jeune chef de bande, exerce avec sadisme une terreur aveugle. Après son emprisonnement, des psychanalystes l'emploient comme cobaye dans des expériences destinées à juguler la criminalité...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-260/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//4sHeTAp65WrSSuc05nRBKddhBxO.jpg",
    "sceances": {
      "Carcassonne": 87154,
      "Orléans": 101569,
      "Dammarie-les-Lys": 116689,
      "Dinan": 91778,
      "Marcq-en-Baroeul": 107978,
      "Rouen": 116312,
      "La Richardais": 98027,
      "Tours": 98662,
      "Angers": 102559,
      "Armentières": 107623,
      "Liévin": 109993,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "27442",
    "name": "2001 : l'odyssée de l&#039;espace",
    "critiquePress": 4.6,
    "spectateur": 4.1,
    "date": "27 septembre 1968",
    "score": 448079.4434129979,
    "synopsis": "A l'aube de l'Humanité, dans le désert africain, une tribu de primates subit les assauts répétés d'une bande rivale, qui lui dispute un point d'eau. La découverte d'un monolithe noir inspire au chef des singes assiégés un geste inédit et décisif. Brandissant un os, il passe à l'attaque et massacre ses adversaires. Le premier instrument est né.En 2001, quatre millions d'années plus tard, un vaisseau spatial évolue en orbite lunaire au rythme langoureux du \"Beau Danube Bleu\". A son bord, le Dr. Heywood Floyd enquête secrètement sur la découverte d'un monolithe noir qui émet d'étranges signaux vers Jupiter.Dix-huit mois plus tard, les astronautes David Bowman et Frank Poole font route vers Jupiter à bord du Discovery. Les deux hommes vaquent sereinement à leurs tâches quotidiennes sous le contrôle de HAL 9000, un ordinateur exceptionnel doué d'intelligence et de parole. Cependant, HAL, sans doute plus humain que ses maîtres, commence à donner des signes d'inquiétude : à quoi rime cette mission et que risque-t-on de découvrir sur Jupiter ?",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-27442/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ve72VxNqjGM69Uky4WTo2bK6rfq.jpg",
    "sceances": {
      "Bordeaux": 96943,
      "Lyon": 113315,
      "Paris": 115755,
      "Briançon": 85077,
      "Nice": 85327,
      "Port-Saint-Louis-du-Rhône": 87937,
      "Saint-Sébastien-sur-Loire": 101268,
      "Mayenne": 104910,
      "Lyon 9e arrondissement": 113498,
      "Meythet": 115605,
      "Paris 1er arrondissement": 115756,
      "Rosny-sous-Bois": 121599,
      "Cergy": 121698,
      "Besançon": 93056,
      "Talence": 97395,
      "Lons-le-Saunier": 99549,
      "Saint-Étienne": 100691,
      "Lomme": 107956,
      "Strasbourg": 112664,
      "Lyon 6e arrondissement": 113495,
      "Paris 6e arrondissement": 115761
    }
  },
  {
    "id": "14790",
    "name": "Mon voisin Totoro",
    "critiquePress": 4.4,
    "spectateur": 4.3,
    "date": "8 décembre 1999",
    "score": 347722.50240000006,
    "synopsis": "Deux petites filles, Mei et Satsuki, viennent s'installer avec leur père dans une grande maison à la campagne afin de se rapprocher de l'hôpital où séjourne leur mère. Elles vont découvrir l'existence de leurs nouveaux voisins, invisible aux yeux des autres humains, des créatures merveilleuses, mais très discrètes : Grand Totoro, Moyen Totoro (Chū-Totoro) et Petit Totoro (Chibi-Totoro). Avec son ventre rebondi, Totoro est un être rare et fascinant, un esprit de la forêt... Il se nourrit de glands et de noix. Il peut voler, se déplacer en « Chat-Bus ». Il dort le jour, mais les nuits de pleine lune, il aime jouer avec des ocarinas magiques...",
    "language": "ja",
    "url": "https://www.allocine.fr/seance/film-14790/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//rtGDOeG9LzoerkDGZF9dnVeLppL.jpg",
    "sceances": {
      "Paris": 115755,
      "Carcassonne": 87154,
      "Quimper": 95372,
      "Vern-sur-Seiche": 98137,
      "Saint-Nazaire": 101262,
      "Saint-Sébastien-sur-Loire": 101268,
      "Lorient": 106369,
      "Hénin-Beaumont": 109910,
      "La Roche-sur-Yon": 119580,
      "Concarneau": 95191,
      "Bruz": 97835,
      "Les Ponts-de-Cé": 102797,
      "Cauterets": 111594,
      "La Ciotat": 87887,
      "Pont-l'Abbé": 95362,
      "Laval": 104893,
      "Vannes": 106508,
      "Paris 5e arrondissement": 115760,
      "Paris 14e arrondissement": 115769,
      "Aubigny": 119404
    }
  },
  {
    "id": "269975",
    "name": "Spider-Man : Across The Spider-Verse",
    "critiquePress": 4.1,
    "spectateur": 4.5,
    "date": "31 mai 2023",
    "score": 285797.1599999998,
    "synopsis": "Après avoir retrouvé Gwen Stacy, Spider-Man, le sympathique héros originaire de Brooklyn, est catapulté à travers le Multivers, où il rencontre une équipe de Spider-Héros chargée d'en protéger l'existence. Mais lorsque les héros s'opposent sur la façon de gérer une nouvelle menace, Miles se retrouve confronté à eux et doit redéfinir ce que signifie être un héros afin de sauver les personnes qu'il aime le plus.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-269975/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8Vt6mWEReuy4Of61Lnj5Xj704m8.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Lyon": 113315,
      "Nice": 85327,
      "Bordeaux": 96943,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Paris 13e arrondissement": 115768,
      "Tours": 98662,
      "Paris 12e arrondissement": 115767,
      "Villeneuve-d'Ascq": 107615,
      "Beauvais": 108339,
      "Pau": 111337,
      "Limoges": 120079,
      "Rosny-sous-Bois": 121599,
      "Vitrolles": 87976,
      "Caen": 88168,
      "Nîmes": 95640,
      "Blagnac": 95890,
      "Montpellier": 97612,
      "Saint-Étienne": 100691
    }
  },
  {
    "id": "143692",
    "name": "Inception",
    "critiquePress": 4.1,
    "spectateur": 4.5,
    "date": "21 juillet 2010",
    "score": 285797.1599999998,
    "synopsis": "Dom Cobb est un voleur expérimenté – le meilleur qui soit dans l’art périlleux de l’extraction : sa spécialité consiste à s’approprier les secrets les plus précieux d’un individu, enfouis au plus profond de son subconscient, pendant qu’il rêve et que son esprit est particulièrement vulnérable. Très recherché pour ses talents dans l’univers trouble de l’espionnage industriel, Cobb est aussi devenu un fugitif traqué dans le monde entier qui a perdu tout ce qui lui est cher. Mais une ultime mission pourrait lui permettre de retrouver sa vie d’avant – à condition qu’il puisse accomplir l’impossible : l’inception. Au lieu de subtiliser un rêve, Cobb et son équipe doivent faire l’inverse : implanter une idée dans l’esprit d’un individu. S’ils y parviennent, il pourrait s’agir du crime parfait. Et pourtant, aussi méthodiques et doués soient-ils, rien n’aurait pu préparer Cobb et ses partenaires à un ennemi redoutable qui semble avoir systématiquement un coup d’avance sur eux. Un ennemi dont seul Cobb aurait pu soupçonner l’existence.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-143692/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8IB2e4r4oVhHnANbnm7O3Tj6tF8.jpg",
    "sceances": {
      "Paris": 115755,
      "Cannes": 85268,
      "Nice": 85327,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Baume-les-Dames": 93047,
      "Villefontaine": 99207,
      "Saint-Étienne-de-Montluc": 101236,
      "Mayenne": 104910,
      "Lieusaint": 116787,
      "Le Pontet": 119336,
      "Lyon": 113315,
      "Chessy": 116648,
      "Chilly-Mazarin": 121370,
      "Boulazac": 92478,
      "Montélimar": 93827,
      "Castanet-Tolosan": 95934,
      "Granville": 103150,
      "Béthune": 109604,
      "Seynod": 115687,
      "Paris 12e arrondissement": 115767
    }
  },
  {
    "id": "5168",
    "name": "La Prisonnière du désert",
    "critiquePress": 4.6,
    "spectateur": 4,
    "date": "8 août 1956",
    "score": 268738.5599999999,
    "synopsis": "Texas 1868. La famille d'Aaron Edwards est décimée par une bande de Commanches qui attaquent son ranch et enlèvent ses deux fillettes. Ethan, le frère d'Aaron, découvre le drame et se lance sur les traces des ravisseurs avec deux autres compagnons.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-5168/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//jLBmgW0epNzJ1N9uzaVCjbyT94v.jpg",
    "sceances": {
      "Dammarie-les-Lys": 116689,
      "Lyon": 113315,
      "Angers": 102559,
      "Rillieux-la-Pape": 113476,
      "Paris": 115755,
      "Le Grand-Quevilly": 116094,
      "Colombes": 121539
    }
  },
  {
    "id": "299938",
    "name": "Je verrai toujours vos visages",
    "critiquePress": 4.1,
    "spectateur": 4.4,
    "date": "29 mars 2023",
    "score": 248961.08159999998,
    "synopsis": "Depuis 2014, en France, la Justice Restaurative propose à des personnes victimes et auteurs d’infraction de dialoguer dans des dispositifs sécurisés, encadrés par des professionnels et des bénévoles comme Judith, Fanny ou Michel.Nassim, Issa, et Thomas, condamnés pour vols avec violence, Grégoire, Nawelle et Sabine, victimes de homejacking, de braquages et de vol à l'arraché, mais aussi Chloé, victime de viols incestueux, s’engagent tous dans des mesures de Justice Restaurative.Sur leur parcours, il y a de la colère et de l’espoir, des silences et des mots, des alliances et des déchirements, des prises de conscience et de la conﬁance retrouvée… Et au bout du chemin, parfois, la réparation...",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-299938/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//wNo8WsNb8y5jCx8hYfISL5Uz6kz.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Paris 6e arrondissement": 115761,
      "Nantes": 101187,
      "Grenoble": 98857,
      "Paris 5e arrondissement": 115760,
      "Erquy": 91782,
      "Saint-Paul-Trois-Châteaux": 93951,
      "Revel": 96269,
      "Montbazon": 98559,
      "Pornic": 101209,
      "Saint-Michel-Chef-Chef": 101260,
      "Tonneins": 102335,
      "Arzon": 106254,
      "Pontivy": 106426,
      "Clermont-Ferrand": 110514,
      "Mauléon": 111263,
      "Lyon 3e arrondissement": 113492,
      "Lyon 9e arrondissement": 113498,
      "Paris 4e arrondissement": 115759,
      "Poitiers": 119890
    }
  },
  {
    "id": "306616",
    "name": "Toute la beauté et le sang versé",
    "critiquePress": 4.2,
    "spectateur": 4.2,
    "date": "15 mars 2023",
    "score": 217678.2336000001,
    "synopsis": "Nan Goldin a révolutionné l’art de la photographie et réinventé la notion du genre et les définitions de la normalité. Immense artiste, Nan Goldin est aussi une activiste infatigable, qui, depuis des années, se bat contre la famille Sackler, responsable de la crise des opiacés aux États Unis et dans le monde. Toute la beauté et le sang versé nous mène au cœur de ses combats artistiques et politiques, mus par l’amitié, l’humanisme et l’émotion.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-306616/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//cvO51xxtIUHc5w5ZgFsigiFaUaO.jpg",
    "sceances": {
      "Paris": 115755,
      "Auterive": 95854,
      "Vic-en-Bigorre": 111914,
      "Paris 6e arrondissement": 115761,
      "Paris 10e arrondissement": 115765,
      "Albi": 118540
    }
  },
  {
    "id": "300250",
    "name": "Le Retour des hirondelles",
    "critiquePress": 4.1,
    "spectateur": 4.2,
    "date": "8 février 2023",
    "score": 182910.18239999993,
    "synopsis": "C’est l’histoire d’un mariage arrangé, entre deux êtres méprisés par leurs familles. Entre eux, la timidité fait place à l’affection. Autour d’eux, la vie rurale se désagrège…",
    "language": "zh",
    "url": "https://www.allocine.fr/seance/film-300250/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//aRrbuzkG2lToSEgz7j9fXV5C7ka.jpg",
    "sceances": {
      "Loudun": 119833,
      "Dives-sur-Mer": 88275,
      "Périgueux": 92741,
      "Bourgoin-Jallieu": 98735,
      "Agen": 102029,
      "Villeurbanne": 113456,
      "Rive-de-Gier": 100659
    }
  },
  {
    "id": "679",
    "name": "Rendez-vous",
    "critiquePress": 4,
    "spectateur": 4.3,
    "date": "10 août 1945",
    "score": 177409.43999999994,
    "synopsis": "Chez Matuschek et Cie, une grande boutique de maroquinerie, le jeune Alfred Kralik, l'adjoint du patron, et Klara Novak, une nouvelle employée, vont échanger une correspondance amoureuse, sans savoir qui ils sont, à l'aide de petites annonces.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-679/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//kzVULA1agXKgi5cc2fbyWiDKiuF.jpg",
    "sceances": {
      "Vannes": 106508,
      "Le Touquet-Paris-Plage": 110308,
      "Chambéry": 115157,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760,
      "Palaiseau": 121453,
      "Saint-Ouen-l'Aumône": 121816
    }
  },
  {
    "id": "863",
    "name": "Shining",
    "critiquePress": 4,
    "spectateur": 4.3,
    "date": "16 octobre 1980",
    "score": 177409.43999999994,
    "synopsis": "Écrivain, Jack Torrance est engagé comme gardien, pendant tout l’hiver, d’un grand hôtel isolé du Colorado – l’Overlook – où il espère surmonter enfin sa panne d’inspiration. Il s’y installe avec sa femme Wendy et son fils Danny, doté d’un don de médium. Tandis que Jack n’avance pas dans son livre et que son fils est de plus en plus hanté par des visions terrifiantes, il découvre les terribles secrets de l’hôtel et bascule peu à peu dans une forme de folie meurtrière où il s’en prend à sa propre famille…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-863/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//nRj5511mZdTl4saWEPoj9QroTIu.jpg",
    "sceances": {
      "Saint-Bonnet-en-Champsaur": 85182,
      "Voreppe": 99219,
      "Dammarie-les-Lys": 116689,
      "Montmédy": 106013,
      "Oloron-Sainte-Marie": 111314,
      "Béthune": 109604,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "275675",
    "name": "Babylon",
    "critiquePress": 4,
    "spectateur": 4.2,
    "date": "18 janvier 2023",
    "score": 151165.44000000003,
    "synopsis": "Los Angeles des années 1920. Récit d’une ambition démesurée et d’excès les plus fous, BABYLON retrace l’ascension et la chute de différents personnages lors de la création d’Hollywood, une ère de décadence et de dépravation sans limites.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-275675/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//wjOHjWCUE0YzDiEzKv8AfqHj3ir.jpg",
    "sceances": {
      "Pau": 111337,
      "Dieppe": 115990,
      "Toulouse": 96373
    }
  },
  {
    "id": "21709",
    "name": "Le Géant de fer",
    "critiquePress": 4,
    "spectateur": 4.1,
    "date": "23 novembre 1999",
    "score": 127020.95999999992,
    "synopsis": "Quelque chose de gigantesque se profile à l’horizon. Hogarth Hugues vient tout juste de sauver un énorme robot tombé du ciel. Le jeune Hogarth a désormais un très grand ami et un problème encore plus grand : Comment garder secrète l’existence d’un géant de 15m, mangeur d’acier (avec un penchant pour les voitures de la décharge qui sont délicieuses) ? Cette mission se complique encore plus lorsqu’un agent du gouvernement un peu trop curieux arrive en ville pour chasser « l’envahisseur alien » et que les forces terrestres, maritimes et aériennes des militaires américains sont envoyées pour démolir le géant. Résultat : une incroyable aventure faite de métal, de magie, mais surtout pleine de cœur.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-21709/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//mThOw5rXLtdbY3WmuTsS9zsQBMG.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Pornichet": 101210,
      "Épernay": 103793,
      "Gray": 113813,
      "Limoges": 120079,
      "Toucy": 121151,
      "Montreuil": 121588,
      "Charleville-Mézières": 85881
    }
  },
  {
    "id": "289240",
    "name": "Sur l'Adamant",
    "critiquePress": 4.2,
    "spectateur": 3.9,
    "date": "19 avril 2023",
    "score": 122444.0064,
    "synopsis": "L’Adamant est un Centre de Jour unique en son genre : c’est un bâtiment flottant. Édifié sur la Seine, en plein cœur de Paris, il accueille des adultes souffrant de troubles psychiques, leur offrant un cadre de soins qui les structure dans le temps et l’espace, les aide à renouer avec le monde, à retrouver un peu d’élan. L’équipe qui l’anime est de celles qui tentent de résister autant qu’elles peuvent au délabrement et à la déshumanisation de la psychiatrie. Ce film nous invite à monter à son bord pour aller à la rencontre des patients et soignants qui en inventent jour après jour le quotidien.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-289240/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//g4j8NiY6JZ6zHdWktCbPHaCG1HJ.jpg",
    "sceances": {
      "Paris": 115755,
      "Moëlan-sur-Mer": 95297,
      "Château-Renault": 98468,
      "Gourdon": 101815,
      "Thizy": 113438,
      "Matour": 114406,
      "Auxerre": 120759,
      "Viry-Châtillon": 121514,
      "Besançon": 93056,
      "Paris 6e arrondissement": 115761,
      "Fréjus": 119118,
      "Le Monêtier-les-Bains": 85131,
      "Grenoble": 98857,
      "La Ferté-Macé": 109144,
      "Albi": 118540,
      "Étampes": 121389
    }
  },
  {
    "id": "15801",
    "name": "La Balade sauvage",
    "critiquePress": 4.2,
    "spectateur": 3.9,
    "date": "4 juin 1975",
    "score": 122444.0064,
    "synopsis": "Dans le Dakota du Sud des années 50, Holly Sargis, 15 ans, vient de s'installer dans une petite ville de la région avec son père, peintre d'affiches. Elle rencontre Kit Carruthers, un jeune éboueur qui vient de plaquer son travail. Bientôt, les deux jeunes gens se fréquentent et tombent amoureux. Mais le père d'Holly découvre la relation des amants et, furieux, décide de tuer le chien de sa fille afin qu'elle renonce à fréquenter Kit. Ce dernier entreprend alors de fuir avec Holly. Tandis que monsieur Sargis s'interpose, Kit le tue et brûle son corps. Dès lors, les deux amants commencent une cavale insouciante et meurtrière sur les routes. Le premier film de Terrence Malick : une odyssée lyrique et funeste, intense et incontournable.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-15801/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//eJiVU3sTv9iYbytBzdaPijXsyIk.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Villers-Cotterêts": 84464
    }
  },
  {
    "id": "27070",
    "name": "Le Seigneur des anneaux : la communauté de l'anneau",
    "critiquePress": 3.7,
    "spectateur": 4.5,
    "date": "19 décembre 2001",
    "score": 115736.04000000007,
    "synopsis": "Dans ce chapitre de la trilogie, le jeune et timide Hobbit, Frodon Sacquet, hérite d'un anneau. Bien loin d'être une simple babiole, il s'agit de l'Anneau Unique, un instrument de pouvoir absolu qui permettrait à Sauron, le Seigneur des ténèbres, de régner sur la Terre du Milieu et de réduire en esclavage ses peuples. À moins que Frodon, aidé d'une Compagnie constituée de Hobbits, d'Hommes, d'un Magicien, d'un Nain, et d'un Elfe, ne parvienne à emporter l'Anneau à travers la Terre du Milieu jusqu'à la Crevasse du Destin, lieu où il a été forgé, et à le détruire pour toujours. Un tel périple signifie s'aventurer très loin en Mordor, les terres du Seigneur des ténèbres, où est rassemblée son armée d'Orques maléfiques... La Compagnie doit non seulement combattre les forces extérieures du mal mais aussi les dissensions internes et l'influence corruptrice qu'exerce l'Anneau lui-même.L'issue de l'histoire à venir est intimement liée au sort de la Compagnie.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-27070/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//6oom5QYQ2yQTMJIbnvbkBL9cHo6.jpg",
    "sceances": {
      "Nice": 85327,
      "Le Pian-Médoc": 97200,
      "Saint-Gély-du-Fesc": 97695,
      "Paris 1er arrondissement": 115756,
      "Villeneuve-la-Garenne": 121563,
      "Arcueil": 121612,
      "Montigny-lès-Cormeilles": 121776,
      "Garat": 89225,
      "Terrasson-Lavilledieu": 92961,
      "École-Valentin": 93209,
      "Bordeaux": 96943,
      "Lons-le-Saunier": 99549,
      "Saint-Étienne": 100691,
      "Orange": 119331,
      "Vence": 85396,
      "Audincourt": 93031,
      "Tours": 98662,
      "Chambly": 108421,
      "Boulogne-sur-Mer": 109645,
      "Chalon-sur-Saône": 114193,
      "Annecy": 115435
    }
  },
  {
    "id": "297895",
    "name": "Le Bleu du Caftan",
    "critiquePress": 3.8,
    "spectateur": 4.3,
    "date": "22 mars 2023",
    "score": 113542.04159999991,
    "synopsis": "Halim est marié depuis longtemps à Mina, avec qui il tient un magasin traditionnel de caftans dans la médina de Salé, au Maroc. Le couple vit depuis toujours avec le secret d’Halim, son homosexualité qu’il a appris à taire. La maladie de Mina et l’arrivée d’un jeune apprenti vont bouleverser cet équilibre. Unis dans leur amour, chacun va aider l’autre à affronter ses peurs.",
    "language": "ar",
    "url": "https://www.allocine.fr/seance/film-297895/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//dHT1v0eDvRkxF7BvrrYowxjkhWK.jpg",
    "sceances": {
      "Paris": 115755,
      "Libourne": 97122,
      "Gourdon": 101815,
      "Tonneins": 102335,
      "Arzon": 106254,
      "Saint-Jean-de-Luz": 111375,
      "Lyon 9e arrondissement": 113498,
      "Tournus": 114659,
      "La Roche-sur-Foron": 115645,
      "Paris 4e arrondissement": 115759,
      "Élancourt": 117157,
      "Viry-Châtillon": 121514,
      "Dives-sur-Mer": 88275,
      "Plestin-les-Grèves": 91920,
      "Périgueux": 92741,
      "Agen": 102029,
      "Lyon": 113315,
      "Paris 6e arrondissement": 115761,
      "Le Monêtier-les-Bains": 85131,
      "Rostrenen": 91991,
      "Andernos-les-Bains": 96885
    }
  },
  {
    "id": "299413",
    "name": "Suzume",
    "critiquePress": 3.8,
    "spectateur": 4.3,
    "date": "12 avril 2023",
    "score": 113542.04159999991,
    "synopsis": "Dans une petite ville paisible de Kyushu, une jeune fille de 17 ans, Suzume, rencontre un homme qui dit voyager à la recherche d’une porte. Décidant de le suivre dans les montagnes, elle découvre une porte délabrée trônant au milieu des ruines, seul vestige ayant survécu au passage du temps. Cédant à une inexplicable impulsion, Suzume tourne la poignée, et d’autres portes s’ouvrent alors aux quatre coins du Japon, laissant passer toutes les catastrophes qu’elles renfermaient. L’homme est formel : toute porte ouverte doit être refermée. Suzume s’est égarée où se trouvent les étoiles, le crépuscule et l’aube, une voûte céleste où tous les temps se confondent. Guidée par des portes nimbées de mystère, elle entame un périple afin de toutes les refermer.",
    "language": "ja",
    "url": "https://www.allocine.fr/seance/film-299413/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//vIeu8WysZrTSFb2uhPViKjX9EcC.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 6e arrondissement": 115761,
      "Villeneuve-d'Ascq": 107615,
      "Pau": 111337,
      "Lyon 1er arrondissement": 113490,
      "Paris 4e arrondissement": 115759,
      "Neufchâtel-en-Bray": 116234,
      "Châtellerault": 119762,
      "Civray": 119774,
      "Poitiers": 119890,
      "Arpajon": 121324,
      "Huelgoat": 95232,
      "Ramonville-Saint-Agne": 96264,
      "Montpellier": 97612,
      "La Bernerie-en-Retz": 101090,
      "Lomme": 107956,
      "Lyon": 113315,
      "Amiens": 117737,
      "Eaubonne": 121718,
      "SCHOELCHER": 121920,
      "Tonnay-Boutonne": 89949
    }
  },
  {
    "id": "29738",
    "name": "Le Magicien d'Oz",
    "critiquePress": 3.6,
    "spectateur": 3.8,
    "date": "26 juin 1946",
    "score": 108292.06867527807,
    "synopsis": "Dorothy, jeune orpheline, vit chez son oncle et sa tante. Tout irait pour le mieux si l'institutrice ne détestait pas son chien. C'est alors que Dorothy fait un rêve où elle se trouve transportée au royaume magique des Munchkins à la recherche de son chien. Les Munchkins sont des nains protégés par la bonne fée du Nord mais menacés par la méchante fée de l'Ouest. Pour retrouver son chien, Dorothy doit s'emparer des chaussures rouges de la mauvaise fée et aller voir le magicien d'Oz dans son palais d'Emeraude.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-29738/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//bSA6DbAC5gdkaooU164lQUX6rVs.jpg",
    "sceances": {
      "Agen": 102029,
      "Saint-Quentin": 84346,
      "Lattes": 97569,
      "Villeneuve-lès-Béziers": 97775,
      "Tarnos": 100154,
      "Pornichet": 101210,
      "Lanester": 106346,
      "Lorient": 106369,
      "Beauvais": 108339,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Brignais": 113219,
      "Limoges": 120079,
      "Narbonne": 87346,
      "Rodez": 87738,
      "Caen": 88168,
      "La Rochelle": 89802,
      "Bourges": 90047,
      "Nîmes": 95640,
      "Blagnac": 95890,
      "Bordeaux": 96943
    }
  },
  {
    "id": "2219",
    "name": "Les Aventures de Robin des Bois",
    "critiquePress": 3.8,
    "spectateur": null,
    "date": "14 mai 1938",
    "score": 107357.18330323456,
    "synopsis": "Parti pour les croisades, le roi Richard Coeur-de-Lion est fait prisonnier par Leopold d'Autriche qui demande une rançon. Plutôt que de payer, le Prince Jean, frère du roi, s'installe sur le trône d'Angleterre. Robin de Locksley, archer de grande valeur, refuse de reconnaître l'usurpateur et organise dans la forêt la résistance pour sauver son roi.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-2219/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//c7LX3GMf9uXQTgVm3uxpm7E6Woc.jpg",
    "sceances": {
      "Terrasson-Lavilledieu": 92961,
      "Damgan": 106301,
      "Laragne-Montéglin": 85122,
      "Peyrehorade": 100066,
      "Ploërmel": 106413,
      "Clamart": 121537
    }
  },
  {
    "id": "306841",
    "name": "Il Boemo",
    "critiquePress": 4,
    "spectateur": 4,
    "date": "21 juin 2023",
    "score": 104976,
    "synopsis": "1764. Dans une Venise libertine, le musicien et compositeur Josef Myslivecek, surnommé « Il Boemo », ne parvient pas à percer malgré son talent. Sa liaison avec une femme de la cour lui permet d’accéder à son rêve et de composer un opéra. Dès lors sa renommée grandit, mais jusqu’où ira-t-il ? La vie, l’œuvre et les frasques d’un compositeur de génie oublié que le jeune Mozart admirait.",
    "language": "cs",
    "url": "https://www.allocine.fr/seance/film-306841/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//A0FzgVGPMz1jeIBFKRSepCVbBoI.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 6e arrondissement": 115761,
      "Lyon": 113315,
      "Marseille": 87914,
      "Briançon": 85077,
      "Nice": 85327,
      "Avignon": 119251,
      "Bordeaux": 96943,
      "La Ciotat": 87887,
      "Toulouse": 96373,
      "Moulins": 84679,
      "Forcalquier": 84896,
      "Beaulieu-sur-Mer": 85250,
      "Cannes": 85268,
      "Aubenas": 85447,
      "Pont-Sainte-Marie": 86918,
      "Limoux": 87291,
      "Millau": 87681,
      "Aix-en-Provence": 87860,
      "Carry-le-Rouet": 87880,
      "Fos-sur-Mer": 87898
    }
  },
  {
    "id": "303671",
    "name": "Dancing Pina",
    "critiquePress": 3.9,
    "spectateur": 4.1,
    "date": "12 avril 2023",
    "score": 102886.97759999994,
    "synopsis": "Iphigénie en Tauride / Le Sacre du printemps. Au Semperoper en Allemagne et à l’École des Sables près de Dakar, de jeunes danseurs, guidés par d’anciens membres du Tanztheater de Pina Bausch, revisitent ses chorégraphies légendaires. Pour ces artistes, issus de la danse contemporaine, du hip hop ou du ballet classique, danser Pina, c’est questionner ses limites, ses désirs, et métamorphoser une œuvre tout en se laissant soi-même métamorphoser par elle.",
    "language": "de",
    "url": "https://www.allocine.fr/seance/film-303671/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hNnu7bM6OziiPwQGXenhhp2yAjr.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Paris 5e arrondissement": 115760,
      "Marseille": 87914,
      "Semur-en-Auxois": 91613,
      "Buis-les-Baronnies": 93694,
      "Sainte-Sigolène": 101035,
      "Vallet": 101290,
      "Prades": 112092,
      "Lyon 1er arrondissement": 113490,
      "Dammarie-les-Lys": 116689,
      "Conflans-Sainte-Honorine": 117145,
      "L' Île-d'Yeu": 119505,
      "Asnières-sur-Seine": 121529,
      "Nogent-sur-Seine": 86890,
      "Decazeville": 87625,
      "Montpellier": 97612,
      "Rennes": 98024,
      "Saint-Jorioz": 115662,
      "Thorens-Glières": 115700,
      "Amiens": 117737
    }
  },
  {
    "id": "279640",
    "name": "Interdit aux chiens et aux Italiens",
    "critiquePress": 3.9,
    "spectateur": 4.1,
    "date": "25 janvier 2023",
    "score": 102886.97759999994,
    "synopsis": "Début du XXe siècle, dans le nord de l’Italie, à Ughettera, berceau de la famille Ughetto. La vie dans cette région étant devenue très difficile, les Ughetto rêvent de tout recommencer à l’étranger. Selon la légende, Luigi Ughetto traverse alors les Alpes et entame une nouvelle vie en France, changeant à jamais le destin de sa famille tant aimée. Son petit-fils retrace ici leur histoire.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-279640/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//2qejXMefMOQvYRz8MkgHRsEodOv.jpg",
    "sceances": {
      "Villeneuve-d'Ascq": 107615,
      "Asnières-sur-Seine": 121529,
      "Saint-Cierge-la-Serre": 85649,
      "Paris 6e arrondissement": 115761,
      "Grenoble": 98857,
      "Vertou": 101293,
      "Paris": 115755,
      "Peyrat-le-Château": 120111
    }
  },
  {
    "id": "240850",
    "name": "Dunkerque",
    "critiquePress": 4.1,
    "spectateur": 3.9,
    "date": "19 juillet 2017",
    "score": 102886.97759999991,
    "synopsis": "Le récit de la fameuse évacuation des troupes alliées de Dunkerque en mai 1940.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-240850/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ebSnODDg9lbsMIaWg2uAbjn7TO5.jpg",
    "sceances": {
      "Paris": 115755,
      "Quimper": 95372,
      "Vern-sur-Seiche": 98137,
      "Saint-Nazaire": 101262,
      "Saint-Sébastien-sur-Loire": 101268,
      "Lorient": 106369,
      "Hénin-Beaumont": 109910,
      "La Roche-sur-Yon": 119580,
      "Concarneau": 95191,
      "Les Ponts-de-Cé": 102797,
      "Pont-l'Abbé": 95362,
      "Saint-Malo": 98074,
      "Laval": 104893,
      "Le Palais": 106400,
      "Vannes": 106508,
      "Paris 12e arrondissement": 115767
    }
  },
  {
    "id": "1975",
    "name": "Blade Runner",
    "critiquePress": 3.8,
    "spectateur": 4.2,
    "date": "15 septembre 1982",
    "score": 96745.88159999998,
    "synopsis": "Dans les dernières années du 20ème siècle, des milliers d'hommes et de femmes partent à la conquête de l'espace, fuyant les mégalopoles devenues insalubres. Sur les colonies, une nouvelle race d'esclaves voit le jour : les répliquants, des androïdes que rien ne peut distinguer de l'être humain. Los Angeles, 2019. Après avoir massacré un équipage et pris le contrôle d'un vaisseau, les répliquants de type Nexus 6, le modèle le plus perfectionné, sont désormais déclarés \"hors la loi\". Quatre d'entre eux parviennent cependant à s'échapper et à s'introduire dans Los Angeles. Un agent d'une unité spéciale, un blade-runner, est chargé de les éliminer. Selon la terminologie officielle, on ne parle pas d'exécution, mais de retrait...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-1975/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//6qrG8bUMAH9sMJOpNoXnAXJ6e6M.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 6e arrondissement": 115761,
      "Briançon": 85077,
      "Carcassonne": 87154,
      "Thiviers": 92965,
      "Tonneins": 102335,
      "Ouistreham": 88534,
      "Montmédy": 106013,
      "Strasbourg": 112664,
      "Paris 13e arrondissement": 115768,
      "Montélimar": 93827,
      "Castanet-Tolosan": 95934,
      "Cherbourg-Octeville": 103061,
      "Paris 5e arrondissement": 115760,
      "Paris 20e arrondissement": 115775,
      "Clamart": 121537,
      "Suresnes": 121559
    }
  },
  {
    "id": "303759",
    "name": "Atlantic Bar",
    "critiquePress": 3.8,
    "spectateur": 4.2,
    "date": "22 mars 2023",
    "score": 96745.88159999998,
    "synopsis": "A l'Atlantic Bar, Nathalie, la patronne, est le centre de l'attention. Ici, on chante, on danse, on se tient les uns aux autres. Après la mise en vente du bar, Nathalie et les habitués se confrontent à la fin de leur monde et d'un lieu à la fois destructeur et vital.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-303759/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//iiOaqpvPYLx9Ho00tCz8x6SKFa4.jpg",
    "sceances": {
      "Fontvieille": 87897,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765,
      "Saint-Ouen-l'Aumône": 121816
    }
  },
  {
    "id": "304685",
    "name": "Mon Crime",
    "critiquePress": 4,
    "spectateur": 3.9,
    "date": "8 mars 2023",
    "score": 85030.55999999998,
    "synopsis": "Dans les années 30 à Paris, Madeleine Verdier, jeune et jolie actrice sans le sou et sans talent, est accusée du meurtre d’un célèbre producteur. Aidée de sa meilleure amie Pauline, jeune avocate au chômage, elle est acquittée pour légitime défense. Commence alors une nouvelle vie, faite de gloire et de succès, jusqu’à ce que la vérité éclate au grand jour…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-304685/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//A1ABwrOmR9rRBOBKfUsYKYpOhDd.jpg",
    "sceances": {
      "Pornic": 101209,
      "Clermont-Ferrand": 110514,
      "Sarre-Union": 112616,
      "Fontvieille": 87897,
      "Caen": 88168,
      "Dives-sur-Mer": 88275,
      "Paris 6e arrondissement": 115761,
      "Castanet-Tolosan": 95934,
      "Paris": 115755
    }
  },
  {
    "id": "3669",
    "name": "Bird",
    "critiquePress": 4,
    "spectateur": 3.9,
    "date": "1 juin 1988",
    "score": 85030.55999999998,
    "synopsis": "Bird est une interprétation cinématographique de la vie de Charlie \"Yardbird\" Parker, jazzman visionnaire et musicien accompli qui éleva le saxophone à un niveau d'expression inédit. Le film dépeint alternativement la jeunesse et la maturité de cet homme et de ce créateur de génie, sa carrière et ses drames personnels.Charlie Parker fut une énigme. La puissance et la beauté de son style firent de lui un précurseur, mais sa vie privée fut un enfer. Ce film tente d'éclairer le penchant de Parker pour la drogue, l'alcool et les femmes, de comprendre la nature de sa passion pour Chan Richardson, la complexité de sa vision et, surtout, sa musique.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-3669/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//rTCp6M98RQAxRl0x0guU9GlH7HS.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Saint-Jean-de-Luz": 111375,
      "Marciac": 96643,
      "Belleville": 113211
    }
  },
  {
    "id": "4966",
    "name": "Batman",
    "critiquePress": 4,
    "spectateur": 3.9,
    "date": "13 septembre 1989",
    "score": 85030.55999999998,
    "synopsis": "Le célèbre et impitoyable justicier, Batman, est de retour. Plus beau, plus fort et plus dépoussiéré que jamais, il s'apprête à nettoyer Gotham City et à affronter le terrible Joker...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-4966/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//cij4dd21v2Rk2YtUQbV5kW69WB2.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Pornichet": 101210,
      "Saint-Céré": 101939,
      "Argelès-sur-Mer": 111953,
      "Lyon": 113315,
      "La Ciotat": 87887,
      "Lyon 2e arrondissement": 113491
    }
  },
  {
    "id": "286642",
    "name": "La Dernière reine",
    "critiquePress": 3.8,
    "spectateur": 4.1,
    "date": "19 avril 2023",
    "score": 81293.41439999992,
    "synopsis": "Algérie, 1516. Le pirate Aroudj Barberousse libère Alger de la tyrannie des Espagnols et prend le pouvoir sur le royaume. Selon la rumeur, il aurait assassiné le roi Salim Toumi, malgré leur alliance. Contre toute attente, une femme va lui tenir tête : la reine Zaphira. Entre histoire et légende, le parcours de cette femme raconte un combat, des bouleversements personnels et politiques endurés pour le bien d'Alger.",
    "language": "ar",
    "url": "https://www.allocine.fr/seance/film-286642/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8Q8vDgmohdmHCmxRJz4OgUPRl6S.jpg",
    "sceances": {
      "Paris": 115755,
      "Voiron": 99217,
      "Vallet": 101290,
      "Gourin": 106315,
      "Châtellerault": 119762,
      "Vitrolles": 87976,
      "Romillé": 98031,
      "Biscarrosse": 99888,
      "Castillonnès": 102085,
      "Paris 6e arrondissement": 115761,
      "Argenteuil": 121667,
      "Talloires": 115694,
      "Paris 5e arrondissement": 115760,
      "Paris 10e arrondissement": 115765,
      "Les Lilas": 121585
    }
  },
  {
    "id": "303802",
    "name": "About Kim Sohee",
    "critiquePress": 3.8,
    "spectateur": 4.1,
    "date": "5 avril 2023",
    "score": 81293.41439999992,
    "synopsis": "Kim Sohee est une lycéenne au caractère bien trempé. Pour son stage de fin d’étude, elle intègre un centre d’appel de Korea Telecom. En quelques mois, son moral décline sous le poids de conditions de travail dégradantes et d’objectifs de plus en plus difficiles à tenir. Une suite d’événements suspects survenus au sein de l’entreprise éveille l’attention des autorités locales. En charge de l’enquête, l’inspectrice Yoo-jin est profondément ébranlée par ce qu’elle découvre. Seule, elle remet en cause le système.",
    "language": "ko",
    "url": "https://www.allocine.fr/seance/film-303802/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//e9b2WvTn7A4EToYUubXE7kFRXl1.jpg",
    "sceances": {
      "Paris": 115755,
      "Tournus": 114659,
      "Loudun": 119833,
      "Dives-sur-Mer": 88275,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "306595",
    "name": "Trenque Lauquen - Partie 1",
    "critiquePress": 4.2,
    "spectateur": 3.7,
    "date": "3 mai 2023",
    "score": 74071.06560000006,
    "synopsis": "Trenque Lauquen partie 1.Une femme disparaît. Deux hommes partent à sa recherche aux alentours de la ville de Trenque Lauquen. Ils l’aiment tous les deux et chacun a ses propres soupçons quant aux raisons de cette disparition. Les circonstances vont cependant se révéler plus étranges que prévues.En deux parties et douze chapitres, « Trenque Lauquen » croise les récits de ses différents personnages et cartographie une ville. De la découverte d’une ancienne correspondance amoureuse dans une bibliothèque à de mystérieuses apparitions près d’un lac, la pampa n’a pas encore révélé tous ses secrets…",
    "language": "es",
    "url": "https://www.allocine.fr/seance/film-306595/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//9L0gzTFcyN1b5Qa1J29pBhhELIZ.jpg",
    "sceances": {
      "Paris": 115755,
      "Villedieu-les-Poêles": 103563,
      "Vitrolles": 87976,
      "Paris 6e arrondissement": 115761,
      "Capdenac": 87588,
      "Paris 10e arrondissement": 115765,
      "Bressols": 118887,
      "Les Lilas": 121585,
      "Créteil": 121622
    }
  },
  {
    "id": "1274",
    "name": "Rio Bravo",
    "critiquePress": 4.1,
    "spectateur": null,
    "date": "21 octobre 1959",
    "score": 73274.7299719924,
    "synopsis": "Shérif de la petite ville de Rio Bravo, John T. Chance a quelques difficultés à maintenir l'ordre sur son territoire avec ses deux adjoints. L'un, Dude, est alcoolique, et l'autre, Stumpy, est un vieillard boiteux. Un jour, Joe Burdette, le cadet d'une famille de propriétaires terriens, humilie Dude...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-1274/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//4gI4KKmoi0d3yfsF71YU3S0I5t8.jpg",
    "sceances": {
      "Valence": 93989,
      "Quimper": 95372,
      "Vern-sur-Seiche": 98137,
      "Saint-Nazaire": 101262,
      "Lorient": 106369,
      "Hénin-Beaumont": 109910,
      "Tournus": 114659,
      "La Roche-sur-Yon": 119580,
      "Civray": 119774,
      "Limoges": 120079,
      "Les Ponts-de-Cé": 102797,
      "Bourgueil": 98436,
      "Laval": 104893,
      "Ploërmel": 106413,
      "Vannes": 106508,
      "La Courneuve": 121578
    }
  },
  {
    "id": "298612",
    "name": "Marcel le Coquillage (avec ses chaussures)",
    "critiquePress": 3.8,
    "spectateur": 4,
    "date": "14 juin 2023",
    "score": 67184.63999999997,
    "synopsis": "Marcel est un adorable coquillage qui vit seul avec sa grand-mère Connie, depuis sa séparation avec le reste de leur communauté. Lorsqu'un réalisateur de documentaires les découvre dans son Airbnb, la vidéo qu'il met en ligne devient virale et offre à Marcel un nouvel espoir de retrouver sa famille.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-298612/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//jaYmP4Ct8YLnxWAW2oYkUjeXtzm.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Grenoble": 98857,
      "Gannat": 84607,
      "Gréoux-les-Bains": 84902,
      "L' Argentière-la-Bessée": 85061,
      "Briançon": 85077,
      "Nice": 85327,
      "Aix-en-Provence": 87860,
      "Martigues": 87915,
      "Loudéac": 91862,
      "Baume-les-Dames": 93047,
      "Valence": 93989,
      "Le Grau-du-Roi": 95584,
      "Aucamville": 95843,
      "Castelmaurou": 95938,
      "Lectoure": 96618,
      "Bréal-sous-Montfort": 97825,
      "Entre-deux-Guiers": 98830,
      "Léon": 99992,
      "Nozay": 101191
    }
  },
  {
    "id": "303803",
    "name": "Aftersun",
    "critiquePress": 4,
    "spectateur": 3.8,
    "date": "1 février 2023",
    "score": 67184.63999999997,
    "synopsis": "Avec mélancolie, Sophie se remémore les vacances d’été passées avec son père vingt ans auparavant : les moments de joie partagée, leur complicité, parfois leurs désaccords. Elle repense aussi à ce qui planait au-dessus de ces instants si précieux : la sourde et invisible menace d’un bonheur finissant. Elle tente alors de chercher parmi ces souvenirs des réponses à la question qui l’obsède depuis tant d’années : qui était réellement cet homme qu’elle a le sentiment de ne pas connaître ?",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-303803/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//jeXmhP2zbUkREMRqFOYIwQOk49T.jpg",
    "sceances": {
      "Paris": 115755,
      "Villeurbanne": 113456,
      "Vernon": 94703,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "71471",
    "name": "Fleur pâle",
    "critiquePress": 4.3,
    "spectateur": 3.6,
    "date": "31 mai 2023",
    "score": 63867.398400000005,
    "synopsis": "Après avoir purgé une peine de trois ans pour homicide, Muraki réintègre son clan de yakuzas à Tokyo. En reprenant ses activités clandestines, il fait la connaissance de Saeko, qui fréquente son cercle de jeux. Muraki est bientôt fasciné par cette énigmatique jeune femme, elle-même irrésistiblement attirée par le monde de la nuit...",
    "language": "ja",
    "url": "https://www.allocine.fr/seance/film-71471/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//xI8duNuJ9ArNZZ6Jc1CbJSOXtzd.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "La Guerche-de-Bretagne": 97912,
      "Redon": 98022,
      "Paris 5e arrondissement": 115760,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "246641",
    "name": "Les Gardiens de la Galaxie 3",
    "critiquePress": 3.6,
    "spectateur": 4.3,
    "date": "3 mai 2023",
    "score": 63867.39839999999,
    "synopsis": "Notre bande de marginaux favorite a quelque peu changé. Peter Quill, qui pleure toujours la perte de Gamora, doit rassembler son équipe pour défendre l’univers et protéger l’un des siens. En cas d’échec, cette mission pourrait bien marquer la fin des Gardiens tels que nous les connaissons.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-246641/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//r2J02Z2OpNTctfOSN1Ydgii51I3.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Bordeaux": 96943,
      "Lyon": 113315,
      "Nice": 85327,
      "Pau": 111337,
      "Cannes La Bocca": 85417,
      "Nîmes": 95640,
      "Nantes": 101187,
      "Mulhouse": 113016,
      "Paris 13e arrondissement": 115768,
      "Rouen": 116312,
      "Dijon": 91241,
      "Toulouse": 96373,
      "Tours": 98662,
      "Grenoble": 98857,
      "Saint-Herblain": 101240,
      "Le Mans": 114889,
      "Saint-Quentin": 84346,
      "Moulins": 84679,
      "Manosque": 84919
    }
  },
  {
    "id": "299438",
    "name": "The Quiet Girl",
    "critiquePress": 3.7,
    "spectateur": 4.1,
    "date": "12 avril 2023",
    "score": 62240.270399999994,
    "synopsis": "Irlande, 1981, Cáit, une jeune fille effacée et négligée par sa famille, est envoyée vivre auprès de parents éloignés pendant l’été. Mais dans cette maison en apparence sans secret, où elle trouve l’épanouissement et l'affection, Cáit découvre une vérité douloureuse.",
    "language": "ga",
    "url": "https://www.allocine.fr/seance/film-299438/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//kc6GM4gThJpXHE28MuLofDOmRLJ.jpg",
    "sceances": {
      "Paris": 115755,
      "Saint-Bonnet-en-Champsaur": 85182,
      "Nice": 85327,
      "Carcassonne": 87154,
      "Gourdon": 101815,
      "Saint-Chély-d'Apcher": 102490,
      "Clermont-Ferrand": 110514,
      "La Biolle": 115136,
      "Frangy": 115554,
      "Civray": 119774,
      "Dives-sur-Mer": 88275,
      "Saint-Geniès-Bellevue": 96302,
      "Paris 6e arrondissement": 115761,
      "Noirmoutier-en-l'Île": 119555,
      "Montluçon": 84674,
      "Le Monêtier-les-Bains": 85131,
      "Saint-Pierre-d'Oléron": 89887,
      "Paris 18e arrondissement": 115773
    }
  },
  {
    "id": "279636",
    "name": "Chien de la casse",
    "critiquePress": 3.7,
    "spectateur": 4.1,
    "date": "19 avril 2023",
    "score": 62240.270399999994,
    "synopsis": "Dog et Mirales sont amis d’enfance. Ils vivent dans un petit village du sud de la France et passent la majeure partie de leurs journées à traîner dans les rues. Pour tuer le temps, Mirales a pris l’habitude de taquiner Dog plus que de raison. Leur amitié va être mise à mal par l'arrivée au village d'une jeune fille, Elsa, avec qui Dog va vivre une histoire d'amour. Rongé par la jalousie, Mirales va devoir se défaire de son passé pour pouvoir grandir, et trouver sa place.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-279636/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//pBti2tzvpbHT6ueXJaFjTEnL2wg.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 6e arrondissement": 115761,
      "Paris 5e arrondissement": 115760,
      "Saint-Rémy-de-Provence": 87959,
      "Saint-Martin-d'Hères": 99084,
      "Léon": 99992,
      "Gourdon": 101815,
      "Hauteville-sur-Mer": 103162,
      "Sarre-Union": 112616,
      "La Bernerie-en-Retz": 101090,
      "La Ferté-Saint-Aubin": 101481,
      "Agen": 102029,
      "Reims": 104010,
      "Bayonne": 110994,
      "Mont-Saint-Aignan": 116223,
      "Gençay": 119799,
      "Le Monêtier-les-Bains": 85131,
      "Toulouse": 96373,
      "Paris 10e arrondissement": 115765,
      "Albi": 118540,
      "Bressols": 118887
    }
  },
  {
    "id": "29276",
    "name": "Harry Potter à l'école des sorciers",
    "critiquePress": 3.7,
    "spectateur": 4.1,
    "date": "5 décembre 2001",
    "score": 62240.270399999994,
    "synopsis": "Orphelin, Harry Potter a été recueilli à contrecœur par son oncle Vernon et sa tante Pétunia, aussi cruels que mesquins, qui n'hésitent pas à le faire dormir dans le placard sous l'escalier. Constamment maltraité, il doit en outre supporter les jérémiades de son cousin Dudley, garçon cupide et archi-gâté par ses parents. De leur côté, Vernon et Pétunia détestent leur neveu dont la présence leur rappelle sans cesse le tempérament \"imprévisible\" des parents du garçon et leur mort mystérieuse.À l'approche de ses 11 ans, Harry ne s'attend à rien de particulier – ni carte, ni cadeau, ni même un goûter d'anniversaire. Et pourtant, c'est à cette occasion qu'il découvre qu'il est le fils de deux puissants magiciens et qu'il possède lui aussi d'extraordinaires pouvoirs. Quand on lui propose d'intégrer Poudlard, la prestigieuse école de sorcellerie, il trouve enfin le foyer et la famille qui lui ont toujours manqué… et s'engage dans l'aventure de sa vie.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-29276/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//wuMc08IPKEatf9rnMNXvIDxqP4W.jpg",
    "sceances": {
      "Paris": 115755,
      "Brest": 95171,
      "Bordeaux": 96943,
      "Rouen": 116312,
      "Dijon": 91241,
      "Nancy": 105434,
      "Nice": 85327,
      "Marseille": 87914,
      "Saint-Florent-sur-Cher": 90221,
      "Valence": 93989,
      "Labège": 96074,
      "Échirolles": 98826,
      "Saint-Bonnet-le-Château": 100677,
      "Thillois": 104118,
      "Amnéville": 106533,
      "Metz": 106969,
      "Thionville": 107175,
      "Clermont-Ferrand": 110514,
      "Paris 1er arrondissement": 115756,
      "Dammarie-les-Lys": 116689,
      "Lieusaint": 116787
    }
  },
  {
    "id": "299702",
    "name": "Le Chant des vivants",
    "critiquePress": 3.6,
    "spectateur": 4.2,
    "date": "18 janvier 2023",
    "score": 54419.55840000002,
    "synopsis": "Survivants de la longue route de l’exil, de jeunes filles, de jeunes hommes, arrivent à Conques, au cœur de l’Aveyron. Là, une association, Limbo, entourée d’habitants accueillants, permettent au groupe de se poser un temps. Ces jeunes sont issus d’Erythrée, du Soudan, de Somalie, de Guinée, de RDC. À Conques, ils marchent, discutent, respirent... Peu à peu, le souvenir de la route s’atténue, et la parole renaît. Alors un jour surgit une idée un peu folle, celle d’une expérience collective. L’histoire commence à l’automne, dans ce petit bout de France, et se termine en juillet, dans l’éclat d’un été. De toutes leurs épreuves, ils feront une chanson.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-299702/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//erBk7rqedKhrwfJ4TwX80y4kEFE.jpg",
    "sceances": {
      "Carcassonne": 87154,
      "Saint-Bonnet-le-Château": 100677,
      "Pontivy": 106426,
      "Ganges": 97551,
      "Montreuil": 121588,
      "Monségur": 97167,
      "Angers": 102559,
      "Bressols": 118887,
      "Gennevilliers": 121544
    }
  },
  {
    "id": "291967",
    "name": "Tár",
    "critiquePress": 4.2,
    "spectateur": 3.6,
    "date": "25 janvier 2023",
    "score": 54419.55840000002,
    "synopsis": "Lydia Tár, cheffe avant-gardiste d’un grand orchestre symphonique allemand, est au sommet de son art et de sa carrière. Le lancement de son livre approche et elle prépare un concerto très attendu de la célèbre Symphonie n° 5 de Gustav Mahler. Mais, en l’espace de quelques semaines, sa vie va se désagréger d’une façon singulièrement actuelle. En émerge un examen virulent des mécanismes du pouvoir, de leur impact et de leur persistance dans notre société.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-291967/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//dRVAlaU0vbG6hMf2K45NSiIyoUe.jpg",
    "sceances": {
      "Saintes": 89916,
      "Périgueux": 92741,
      "Rive-de-Gier": 100659,
      "Paris": 115755,
      "Gennevilliers": 121544
    }
  },
  {
    "id": "303505",
    "name": "How to Save a Dead Friend",
    "critiquePress": 3.9,
    "spectateur": 3.8,
    "date": "28 juin 2023",
    "score": 54419.55839999997,
    "synopsis": "À seize ans, Marusya est déterminée à en finir avec la vie, comme beaucoup d’adolescent·e·s russes. Puis, elle rencontre l’âme sœur chez un autre millenial du nom de Kimi. Pendant dix années, ils filment l’euphorie et l’anxiété, le bonheur et la misère de leur jeunesse muselée par un régime violent et autocratique au sein d’une « Russie de la Déprime ». Un cri du cœur, un hommage à toute une génération réduite au silence.",
    "language": "ru",
    "url": "https://www.allocine.fr/seance/film-303505/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//tw6PQLBjnsHEiFY38QAAqQ7MtrG.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Brest": 95171,
      "Uzès": 95785,
      "Redon": 98022,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Lyon 1er arrondissement": 113490,
      "Paris 4e arrondissement": 115759,
      "Poitiers": 119890,
      "Saint-Ouen": 121601,
      "Arcueil": 121612,
      "Pont-Audemer": 94490,
      "Montpellier": 97612,
      "Saint-Étienne": 100691,
      "Lyon": 113315,
      "Villeurbanne": 113456,
      "Rouen": 116312,
      "Amiens": 117737
    }
  },
  {
    "id": "301066",
    "name": "L'Amour et les Forêts",
    "critiquePress": 3.8,
    "spectateur": 3.9,
    "date": "24 mai 2023",
    "score": 54419.558399999965,
    "synopsis": "Ce film est présenté à Cannes Première au Festival de Cannes 2023.Quand Blanche croise le chemin de Gregoire, elle pense rencontrer celui qu’elle cherche. Les liens qui les unissent se tissent rapidement et leur histoire se construit dans l’emportement. Le couple déménage, Blanche s’éloigne de sa famille, de sa sœur jumelle, s’ouvre à une nouvelle vie. Mais fil après fil, elle se retrouve sous l’emprise d’un homme possessif et dangereux.Adaptation du roman éponyme de Eric Reinhardt publié aux éditions Gallimard.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-301066/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//dJgtaHDSK11ZMSDK259MIEtSquo.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Nantes": 101187,
      "Lyon": 113315,
      "Montpellier": 97612,
      "Paris 6e arrondissement": 115761,
      "Toulouse": 96373,
      "Tours": 98662,
      "Grenoble": 98857,
      "Nice": 85327,
      "Brest": 95171,
      "Orléans": 101569,
      "Clermont-Ferrand": 110514,
      "Bordeaux": 96943,
      "Rennes": 98024,
      "Strasbourg": 112664,
      "Dijon": 91241,
      "Nancy": 105434,
      "Le Mans": 114889,
      "Paris 12e arrondissement": 115767,
      "Albi": 118540
    }
  },
  {
    "id": "288402",
    "name": "Les Trois Mousquetaires: D'Artagnan",
    "critiquePress": 3.7,
    "spectateur": 4,
    "date": "5 avril 2023",
    "score": 51438.24000000003,
    "synopsis": "Du Louvre au Palais de Buckingham, des bas-fonds de Paris au siège de La Rochelle… dans un Royaume divisé par les guerres de religion et menacé d’invasion par l’Angleterre, une poignée d’hommes et de femmes vont croiser leurs épées et lier leur destin à celui de la France.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-288402/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hfExJPcbBtDeFDEb7I1By72Drlr.jpg",
    "sceances": {
      "Paris": 115755,
      "Nantes": 101187,
      "Marseille": 87914,
      "Hérouville-Saint-Clair": 88377,
      "Villers-sur-Mer": 88797,
      "Excideuil": 92586,
      "Thiviers": 92965,
      "Bernay": 94080,
      "Libourne": 97122,
      "La Teste-de-Buch": 97402,
      "Pornic": 101209,
      "Saint-Michel-Chef-Chef": 101260,
      "Saint-Lô": 103430,
      "Arzon": 106254,
      "Nivillac": 106395,
      "Pau": 111337,
      "Yvetot": 116525,
      "Saint-Germain-en-Laye": 117298,
      "Beaumont-de-Lomagne": 118875,
      "Limoges": 120079,
      "Gérardmer": 120397
    }
  },
  {
    "id": "20502",
    "name": "Eyes Wide Shut",
    "critiquePress": 4.1,
    "spectateur": 3.6,
    "date": "15 septembre 1999",
    "score": 45727.54559999998,
    "synopsis": "William Harford, médecin, mène une paisible existence familiale. Jusqu'au jour où sa femme, Alice, lui avoue avoir eut le désir de le tromper quelques mois auparavant...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-20502/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//knEIz1eNGl5MQDbrEAVWA7iRqF9.jpg",
    "sceances": {
      "Paris": 115755,
      "Labège": 96074,
      "Mayenne": 104910,
      "Paris 6e arrondissement": 115761,
      "Blaye": 96938,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "279603",
    "name": "Les Ames perdues",
    "critiquePress": 3.9,
    "spectateur": 3.7,
    "date": "3 mai 2023",
    "score": 41664.97440000002,
    "synopsis": "En 2014, un mystérieux déserteur, portant Ie nom de code César, divulgue des dizaines de milliers de photos des victimes du régime syrien, morts sous la torture. Alors que les suppliciés sombrent dans l’oubli et que des milliers de civils disparaissent, leurs familles, leurs avocats et un petit groupe d’activistes tentent de déposer des plaintes dans des tribunaux européens. Ce film raconte les rebondissements d’enquêtes et de procédures qui conduiront à l'émission de mandats d'arrêts contre les plus hauts responsables de l’administration de Bachar al Assad, pour crimes contre I’humanité.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-279603/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//zGM0XjB83T2jvUHBUPwajN9udxh.jpg",
    "sceances": {
      "Biars-sur-Cère": 101717,
      "Nantes": 101187,
      "Agen": 102029,
      "Courpière": 110526,
      "Castanet-Tolosan": 95934,
      "Sceaux": 121557
    }
  },
  {
    "id": "273946",
    "name": "Misanthrope",
    "critiquePress": 3.7,
    "spectateur": 3.9,
    "date": "26 avril 2023",
    "score": 41664.974400000014,
    "synopsis": "Eleanor, une jeune enquêtrice au lourd passé, est appelée sur les lieux d’un crime de masse terrible. La police et le FBI lancent une chasse à l’homme sans précédent, mais face au mode opératoire constamment imprévisible de l’assassin, l’enquête piétine. Eleanor, quant à elle se trouve de plus en plus impliquée dans l'affaire et se rend compte que ses propres démons intérieurs peuvent l’aider à cerner l'esprit de ce tueur si singulier…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-273946/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//m23ltq04OwldiYGmHX8gA4kCtoP.jpg",
    "sceances": {
      "Noirétable": 100632,
      "Valbonne": 85391,
      "Guichen": 97913,
      "Préfailles": 101214,
      "Aniche": 107614,
      "Paris 6e arrondissement": 115761,
      "Pontoise": 121801,
      "Baraqueville": 87592,
      "Die": 93744,
      "Toulouse": 96373,
      "Rezé": 101221,
      "Paris": 115755,
      "Saint-Ouen-l'Aumône": 121816
    }
  },
  {
    "id": "295765",
    "name": "Les Petites victoires",
    "critiquePress": 3.6,
    "spectateur": 4,
    "date": "1 mars 2023",
    "score": 37791.36000000001,
    "synopsis": "Entre ses obligations de maire et son rôle d'institutrice au sein du petit village de Kerguen, les journées d’Alice sont déjà bien remplies. L’arrivée dans sa classe d’Emile, un sexagénaire au caractère explosif, enfin décidé à apprendre à lire et à écrire, va rendre son quotidien ingérable. Surtout qu’Alice, qui n'avait rien vu venir, va devoir aussi sauver son village et son école…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-295765/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//7abkBKQ65ktmLus53D8d9BVEDvp.jpg",
    "sceances": {
      "Marseille": 87914,
      "Excideuil": 92586,
      "Lalinde": 92643,
      "Vergt": 92984,
      "Moëlan-sur-Mer": 95297,
      "Uzès": 95785,
      "Lattes": 97569,
      "Villeneuve-lès-Béziers": 97775,
      "La Mézière": 97964,
      "Léon": 99992,
      "Pornic": 101209,
      "Gien": 101490,
      "Casteljaloux": 102080,
      "Arzon": 106254,
      "Baud": 106259,
      "Lanester": 106346,
      "Pontivy": 106426,
      "Sarrebourg": 107135,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Saint-Jean-de-Luz": 111375
    }
  },
  {
    "id": "291817",
    "name": "Empire Of Light",
    "critiquePress": 3.6,
    "spectateur": 4,
    "date": "1 mars 2023",
    "score": 37791.36000000001,
    "synopsis": "Hilary est responsable d’un cinéma dans une ville balnéaire anglaise et tente de préserver sa santé mentale fragile. Stephen est un nouvel employé qui n’aspire qu’à quitter cette petite ville de province où chaque jour peut vite se transformer en épreuve. En se rapprochant l’un de l’autre, ils vont apprendre à soigner leurs blessures grâce à la musique, au cinéma et au sentiment d’appartenance à un groupe...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-291817/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//h84SnIQF91Gz2Fv1OpMJ3245t4i.jpg",
    "sceances": {
      "Dives-sur-Mer": 88275,
      "Préfailles": 101214,
      "Strasbourg": 112664,
      "Mont-Saint-Aignan": 116223,
      "Les Rousses": 99718,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "294192",
    "name": "Mad God",
    "critiquePress": 4.2,
    "spectateur": 3.5,
    "date": "26 avril 2023",
    "score": 37791.36000000001,
    "synopsis": "Un Assassin surgit des abysses dans une cloche à plongée et s’enfonce au cœur d’un univers infernal peuplé de créatures mutantes et de scientifiques fous. Bientôt capturé, il devient la victime du monde qu’il est chargé de détruire...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-294192/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//sEULzxEZvrJvhz91wKxpbih25Sk.jpg",
    "sceances": {
      "Saint-Renan": 95397,
      "Villeneuve-d'Ascq": 107615,
      "Carantec": 95175,
      "Bordeaux": 96943,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "693",
    "name": "Bullitt",
    "critiquePress": 4,
    "spectateur": null,
    "date": "17 mars 1969",
    "score": 35132.16235556659,
    "synopsis": "Bullitt, un lieutenant de police, est chargé par un politicien ambitieux de protéger Johnny Ross, un gangster dont le témoignage est capital dans un procès où est impliqué l'homme politique. Malgré les précautions prises par Bullitt et ses hommes, Ross est grièvement blessé, puis achevé sur son lit d'hôpital. Bullitt s'aperçoit alors que la victime n'était pas le vrai Ross...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-693/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//uDg7tHvK8aFcG6DkN5eHiZAurOU.jpg",
    "sceances": {
      "Avignon": 119251,
      "Montignac": 92710,
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Haguenau": 112363,
      "Angers": 102559,
      "Ploërmel": 106413,
      "Vannes": 106508,
      "Béthune": 109604,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "283811",
    "name": "La Baleine et l'escargote",
    "critiquePress": 3.8,
    "spectateur": 3.7,
    "date": "21 octobre 2020",
    "score": 32920.473600000005,
    "synopsis": "Précédé de deux courts métrages animés en avant- programme : Le Gnome et Le Nuage Kuap.Une petite escargote de mer s’ennuie sur le rocher d’un vieux port et rêve de parcourir le monde. Un jour, une grande baleine à bosse lui propose de l’emmener en voyage à travers les océans du globe. Cette amitié insolite nous plonge dans une odyssée fabuleuse au cœur de la nature, de l’infiniment petit à l’infiniment grand.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-283811/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//qWsqdJ6XUvwimqxwlplIazKjpve.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Clermont-Ferrand": 110514,
      "Angoulême": 89095,
      "Saint-Quentin": 84346,
      "Gannat": 84607,
      "Moulins": 84679,
      "Vichy": 84799,
      "Manosque": 84919,
      "Beaulieu-sur-Mer": 85250,
      "Cannes": 85268,
      "Nice": 85327,
      "Cruas": 85504,
      "Carcassonne": 87154,
      "Martigues": 87915,
      "Marseille 6e arrondissement": 87984,
      "Marseille 16e arrondissement": 87994,
      "Hérouville-Saint-Clair": 88377,
      "Marennes": 89721,
      "Bernay": 94080,
      "Quimper": 95372
    }
  },
  {
    "id": "291119",
    "name": "Love Life",
    "critiquePress": 3.7,
    "spectateur": 3.8,
    "date": "14 juin 2023",
    "score": 32920.4736,
    "synopsis": "Taeko vit avec son époux Jiro et son fils Keita en face de chez ses beaux-parents. Tandis qu'elle découvre l’existence d'une ancienne fiancée de son mari, le père biologique de Keita refait surface. C'est le début d'un cruel jeu de chaises musicales, dont personne ne sortira indemne.",
    "language": "ja",
    "url": "https://www.allocine.fr/seance/film-291119/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//5OSTURpAJCFsUydL6w4JPx48SSQ.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Marseille": 87914,
      "Villeneuve-d'Ascq": 107615,
      "Avignon": 119251,
      "Montpellier": 97612,
      "Paris 6e arrondissement": 115761,
      "Paris 13e arrondissement": 115768,
      "Toulouse": 96373,
      "Gannat": 84607,
      "Briançon": 85077,
      "Cannes": 85268,
      "Nice": 85327,
      "Aubenas": 85447,
      "Saint-Girons": 86541,
      "Pont-Sainte-Marie": 86918,
      "Limoux": 87291,
      "Millau": 87681,
      "Aix-en-Provence": 87860,
      "Fos-sur-Mer": 87898,
      "Port-Saint-Louis-du-Rhône": 87937
    }
  },
  {
    "id": "288667",
    "name": "Burning Days",
    "critiquePress": 3.7,
    "spectateur": 3.8,
    "date": "26 avril 2023",
    "score": 32920.4736,
    "synopsis": "Emre, un jeune procureur déterminé et inflexible, vient d’être nommé dans une petite ville reculée de Turquie. À peine arrivé, il se heurte aux notables locaux bien décidés à défendre leurs privilèges par tous les moyens, même les plus extrêmes.",
    "language": "tr",
    "url": "https://www.allocine.fr/seance/film-288667/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//xd84EJ8vhJTJCLIWjI3kZbItaJr.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 6e arrondissement": 115761,
      "Roquefort-les-Pins": 85344,
      "Auxerre": 120759,
      "Dives-sur-Mer": 88275,
      "Guichen": 97913,
      "Bourgoin-Jallieu": 98735,
      "La Bernerie-en-Retz": 101090,
      "Courpière": 110526,
      "Garlin": 111125,
      "Le Monêtier-les-Bains": 85131,
      "Les Rousses": 99718,
      "Montargis": 101543,
      "La Ferté-Macé": 109144,
      "Paris 5e arrondissement": 115760,
      "Paris 10e arrondissement": 115765,
      "Castres": 118601,
      "Peyrat-le-Château": 120111
    }
  },
  {
    "id": "306653",
    "name": "Trenque Lauquen - Partie 2",
    "critiquePress": 4.2,
    "spectateur": 3.4,
    "date": "3 mai 2023",
    "score": 32692.406071501453,
    "synopsis": "Trenque Lauquen partie 2.Une femme disparaît. Deux hommes partent à sa recherche aux alentours de la ville de Trenque Lauquen. Ils l’aiment tous les deux et chacun a ses propres soupçons quant aux raisons de cette disparition. Les circonstances vont cependant se révéler plus étranges que prévues.En deux parties et douze chapitres, « Trenque Lauquen » croise les récits de ses différents personnages et cartographie une ville. De la découverte d’une ancienne correspondance amoureuse dans une bibliothèque à de mystérieuses apparitions près d’un lac, la pampa n’a pas encore révélé tous ses secrets…",
    "url": "https://www.allocine.fr/seance/film-306653/pres-de-115755/",
    "sceances": {
      "Paris": 115755,
      "Villedieu-les-Poêles": 103563,
      "Vitrolles": 87976,
      "Quimperlé": 95373,
      "Ramonville-Saint-Agne": 96264,
      "Vesoul": 114083,
      "Paris 6e arrondissement": 115761,
      "Grasse": 85308,
      "Figeac": 101790,
      "Paris 10e arrondissement": 115765,
      "Bressols": 118887,
      "Les Lilas": 121585
    }
  },
  {
    "id": "1373",
    "name": "La Maman et la Putain",
    "critiquePress": 4.1,
    "spectateur": null,
    "date": "17 mai 1973",
    "score": 32543.223311919337,
    "synopsis": "Alexandre, jeune oisif, vit avec (et aux crochets de) Marie, boutiquière sensiblement plus âgée que lui. Il aime encore Gilberte, étudiante qui refuse la demande en mariage qu’il lui fait en forme d’expiation. Il accoste, alors qu’elle quitte une terrasse, Veronika, interne à Laennec. « Je me laisse facilement aborder, comme vous avez pu le constater (…) Je peux coucher avec n’importe qui, ça n’a pas d’importance. » Marie accepte, quoique difficilement, de partager son homme avec elle.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-1373/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//yAZIYAq75aqIHc8hxG33TaMszTH.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Lyon 3e arrondissement": 113492,
      "Montpellier": 97612,
      "Lyon": 113315,
      "Villeurbanne": 113456,
      "Rouen": 116312,
      "Grenoble": 98857,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "4924",
    "name": "Le Samouraï",
    "critiquePress": 3.9,
    "spectateur": null,
    "date": "25 octobre 1967",
    "score": 30997.468452078025,
    "synopsis": "Jef Costello, dit le Samouraï est un tueur à gages. Alors qu'il sort du bureau où git le cadavre de Martey, sa dernière cible, il croise la pianiste du club, Valérie. En dépit d'un bon alibi, il est suspecté du meurtre par le commissaire chargé de l'enquête. Lorsqu'elle est interrogée par celui-ci, la pianiste feint ne pas le reconnaître. Relâché, Jeff cherche à comprendre la raison pour laquelle la jeune femme a agi de la sorte.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-4924/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//5Fa6o5nfUPEatQ9b3OwEvdEdR7T.jpg",
    "sceances": {
      "Paris": 115755,
      "Valence": 93989,
      "Lyon 1er arrondissement": 113490,
      "Boulogne-Billancourt": 121532,
      "Bordeaux": 96943,
      "Lyon": 113315,
      "Grenoble": 98857,
      "Châlons-en-Champagne": 103680,
      "Chambéry": 115157,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "304632",
    "name": "Vers un avenir radieux",
    "critiquePress": 3.9,
    "spectateur": 3.6,
    "date": "28 juin 2023",
    "score": 30611.001600000007,
    "synopsis": "Giovanni, cinéaste italien renommé, s’apprête à tourner son nouveau film. Mais entre son couple en crise, son producteur français au bord de la faillite et sa fille qui le délaisse, tout semble jouer contre lui ! Toujours sur la corde raide, Giovanni va devoir repenser sa manière de faire s’il veut mener tout son petit monde vers un avenir radieux.",
    "language": "it",
    "url": "https://www.allocine.fr/seance/film-304632/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//p8SymFMIRs2DQbpqLCeqNGdUupG.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Marseille": 87914,
      "Paris 6e arrondissement": 115761,
      "Nice": 85327,
      "Marseille 6e arrondissement": 87984,
      "Orléans": 101569,
      "Lyon 1er arrondissement": 113490,
      "Avignon": 119251,
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Rennes": 98024,
      "Nantes": 101187,
      "Strasbourg": 112664,
      "Paris 13e arrondissement": 115768,
      "Rouen": 116312,
      "La Ciotat": 87887,
      "Toulouse": 96373,
      "Grenoble": 98857,
      "Nancy": 105434,
      "Paris 12e arrondissement": 115767
    }
  },
  {
    "id": "1051",
    "name": "Les Goonies",
    "critiquePress": 3.6,
    "spectateur": 3.9,
    "date": "4 décembre 1985",
    "score": 30611.0016,
    "synopsis": "Astoria est une modeste et paisible cité portuaire de la Côte Ouest. Trop paisible au gré de ses jeunes habitants... \"Il ne se passe jamais rien ici\", soupira un jour l'un d'eux, mélancolique. Mickey Walsh, treize ans, venait de prononcer une de ces phrases fatidiques qui annoncent parfois les aventures les plus étranges, les plus folles et les plus amusantes.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-1051/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//eBU7gCjTCj9n2LTxvCSIXXOvHkD.jpg",
    "sceances": {
      "Pornichet": 101210,
      "Clamecy": 107361,
      "Arbusigny": 115440,
      "Le Havre": 116123,
      "Merdrignac": 91873,
      "Douarnenez": 95198,
      "Pélussin": 100641,
      "Dorlisheim": 112285,
      "Saint-Léonard-de-Noblat": 120155,
      "Dijon": 91241,
      "Sainte-Livrade-sur-Lot": 102279,
      "Le Touquet-Paris-Plage": 110308,
      "Seynod": 115687,
      "Valence": 119048,
      "Jard-sur-Mer": 119506
    }
  },
  {
    "id": "294679",
    "name": "De Grandes espérances",
    "critiquePress": 3.6,
    "spectateur": 3.9,
    "date": "22 mars 2023",
    "score": 30611.0016,
    "synopsis": "Madeleine, brillante et idéaliste jeune femme issue d'un milieu modeste, prépare l'oral de l'ENA dans la maison de vacances d'Antoine, en Corse. Un matin, sur une petite route déserte, le couple se trouve impliqué dans une altercation qui tourne au drame. Lorsqu'ils intègrent les hautes sphères du pouvoir, le secret qui les lie menace d'être révélé. Et tous les coups deviennent permis.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-294679/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//2DVeyl9SwZMuZf09bdJaRqYDsWa.jpg",
    "sceances": {
      "Le Creusot": 114270,
      "La Roche-sur-Foron": 115645,
      "Blagnac": 95890,
      "Paris 6e arrondissement": 115761,
      "Paris": 115755
    }
  },
  {
    "id": "310409",
    "name": "L'Odeur du vent",
    "critiquePress": 4,
    "spectateur": 3.5,
    "date": "24 mai 2023",
    "score": 26244,
    "synopsis": "Dans une maison isolée au milieu d’une plaine d’Iran, un homme vit seul avec son fils alité. Un jour, le transformateur de la maison tombe en panne. Un électricien vient pour le réparer. Une pièce manque, il part à sa recherche qui sera semée de rencontres et d’obstacles…",
    "language": "fa",
    "url": "https://www.allocine.fr/seance/film-310409/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//9bCZEmuv5gu9M0dNnkbw2GQgs5I.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 6e arrondissement": 115761,
      "Montpellier": 97612,
      "Nantes": 101187,
      "Toulouse": 96373,
      "Forcalquier": 84896,
      "Nice": 85327,
      "Thiviers": 92965,
      "Buis-les-Baronnies": 93694,
      "Auterive": 95854,
      "Saint-Gaudens": 96301,
      "Chinon": 98477,
      "Villefontaine": 99207,
      "Saint-Bonnet-le-Château": 100677,
      "Saint-Nazaire": 101262,
      "Biars-sur-Cère": 101717,
      "Gourdon": 101815,
      "Villedieu-les-Poêles": 103563,
      "Alençon": 108980,
      "Besse-et-Saint-Anastaise": 110439,
      "Saint-Jean-de-Luz": 111375
    }
  },
  {
    "id": "339",
    "name": "Gremlins",
    "critiquePress": 4,
    "spectateur": null,
    "date": "5 décembre 1984",
    "score": 26244,
    "synopsis": "Rand Peltzer offre à son fils Billy un étrange animal : un mogwai. Son ancien propriétaire l'a bien mis en garde : il ne faut pas l'exposer à la lumiere, lui éviter tout contact avec l'eau, et surtout, surtout ne jamais le nourrir apres minuit... Sinon...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-339/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//72Y1X9pMSjXQ7mKB6pBEoMhL0OQ.jpg",
    "sceances": {
      "Saint-Quentin": 84346,
      "Aix-en-Provence": 87860,
      "Nontron": 92730,
      "Brest": 95171,
      "Quimper": 95372,
      "Lattes": 97569,
      "Villeneuve-lès-Béziers": 97775,
      "La Mézière": 97964,
      "Vern-sur-Seiche": 98137,
      "Saint-Nazaire": 101262,
      "Saint-Sébastien-sur-Loire": 101268,
      "Lanester": 106346,
      "Lorient": 106369,
      "Clamecy": 107361,
      "Denain": 107775,
      "Beauvais": 108339,
      "Hénin-Beaumont": 109910,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Tarbes": 111894,
      "Brignais": 113219
    }
  },
  {
    "id": "3690",
    "name": "Les Hommes du Président",
    "critiquePress": 4,
    "spectateur": null,
    "date": "22 septembre 1976",
    "score": 26244,
    "synopsis": "En 1972, cinq hommes sont arrêtés pour avoir pénétré par infraction dans l'immeuble du Watergate où se situent les bureaux du parti Démocrate. Alors que l'affaire est présentée comme un simple fait divers, deux journalistes du Washington Post, Carl Bernstein et Bob Woodward décident de pousser l'enquête qui les mènera vers les plus hautes sphères du gouvernement.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-3690/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//cPtSHR7D2WGsDBfnC5DxV927hKn.jpg",
    "sceances": {
      "Maubeuge": 107992,
      "Dunkerque": 107786,
      "Saint-Omer": 110247
    }
  },
  {
    "id": "49476",
    "name": "Numéro zéro",
    "critiquePress": 3.7,
    "spectateur": 3.7,
    "date": "22 janvier 2003",
    "score": 25204.737600000026,
    "synopsis": "Jean Eustache filme sa grand-mère, Odette Robert, 70 ans, qui raconte l’histoire de sa vie : son enfance heureuse, la mort de sa mère, la cohabitation douloureuse avec sa belle-mère, sa rencontre avec son mari, bien vite volage. Elle évoque les quatre enfants qu’elle a perdus, les maladies, les déménagements, la honte et les disputes. Elle confie aussi son inquiétude pour son petit-fils et pour son arrière-petit-fils qu’elle aimerait voir grandir encore quelques années.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-49476/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8pNf3G1I27HcRlcgJ96VlDMHYnI.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon 3e arrondissement": 113492,
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Strasbourg": 112664,
      "Lyon": 113315,
      "Nancy": 105434,
      "Tourcoing": 108198,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "288420",
    "name": "Fifi",
    "critiquePress": 3.6,
    "spectateur": 3.8,
    "date": "14 juin 2023",
    "score": 24186.470399999995,
    "synopsis": "Nancy, début de l’été... et Sophie, dite Fifi, 15 ans, est coincée dans son HLM dans une ambiance familiale chaotique. Quand elle croise par hasard son ancienne amie Jade, sur le point de partir en vacances, Fifi prend en douce les clefs de sa jolie maison du centre-ville désertée pour l’été. Alors qu’elle s’installe, elle tombe sur Stéphane, 23 ans, le frère aîné de Jade, rentré de manière inattendue. Au lieu de la chasser, Stéphane lui laisse porte ouverte et l’autorise à venir se réfugier là quand elle veut...",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-288420/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//42QMY5Jcuewx2epvhGVhss87QVa.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Pornic": 101209,
      "Montpellier": 97612,
      "Lyon": 113315,
      "Toulouse": 96373,
      "Forcalquier": 84896,
      "Briançon": 85077,
      "Beaulieu-sur-Mer": 85250,
      "Nice": 85327,
      "Ax-les-Thermes": 86313,
      "Pont-Sainte-Marie": 86918,
      "Limoux": 87291,
      "NARBONNE PLAGE": 87533,
      "Aix-en-Provence": 87860,
      "Marignane": 87913,
      "Martigues": 87915,
      "Port-Saint-Louis-du-Rhône": 87937,
      "Marseille 6e arrondissement": 87984,
      "Ruffec": 89371,
      "Saint-Florent-sur-Cher": 90221
    }
  },
  {
    "id": "2396",
    "name": "Mes petites amoureuses",
    "critiquePress": 3.9,
    "spectateur": null,
    "date": "18 décembre 1974",
    "score": 21257.64,
    "synopsis": "Daniel, est un jeune garçon taiseux qui observe les filles avec convoitise. Il est élevé par sa grand-mère, à la campagne. Quand il atteint l’âge de 13 ans, sa mère, qui vit avec un ouvrier agricole dans un tout petit appartement à Narbonne, décide de le prendre avec elle. Daniel arrête l’école à contrecœur et entre comme apprenti chez un mécanicien. Il se lie d’amitié avec d’autres ouvriers qui passent leur temps libre au café, à fumer et à échafauder des stratégies pour séduire les filles.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-2396/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//nueQTPSsCorjhKYavTuUDCruhGG.jpg",
    "sceances": {
      "Paris": 115755,
      "Veynes": 85228,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Lyon 3e arrondissement": 113492,
      "Boulogne-Billancourt": 121532,
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Strasbourg": 112664,
      "Lyon": 113315,
      "Grenoble": 98857,
      "Nancy": 105434,
      "Tourcoing": 108198,
      "Paris 5e arrondissement": 115760,
      "Créteil": 121622,
      "Ivry-sur-Seine": 121627
    }
  },
  {
    "id": "172",
    "name": "Les Désarrois de l'élève Törless",
    "critiquePress": 3.7,
    "spectateur": null,
    "date": "9 mai 1966",
    "score": 20472.113278143257,
    "synopsis": "Au début du XXème siècle, en Autriche, le jeune Toerless intègre un internat. Durant une nuit, un vol a lieu. Deux élèves, Reiting et Beineberg, démasquent le coupable et menacent de le dénoncer s'il ne satisfait pas leurs désirs. Le pauvre Basini va ainsi subir toutes sortes de sévices, sous l'œil de Toerless, observateur passif mais troublé. Prix de la critique internationale à Cannes, 1966",
    "language": "de",
    "url": "https://www.allocine.fr/seance/film-172/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//rJWcKXABcww5u2kgPEQTYQ85G7d.jpg",
    "sceances": {
      "Privas": 85614,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760,
      "Saint-Cyr-l'École": 117295
    }
  },
  {
    "id": "309446",
    "name": "L'Amitié",
    "critiquePress": 3.9,
    "spectateur": 3.4,
    "date": "26 avril 2023",
    "score": 18389.478415219564,
    "synopsis": "« J’ai intensément partagé le travail cinématographique avec certains, jusqu’à une amitié toujours vive. Filmer aujourd’hui ce lien sentimental est un plaisir sans nostalgie. Nos vies croisées nous permettent cette simplicité rapide de ceux qui ne se racontent pas d’histoires, qui savent être devant ou derrière la caméra, dans un ensemble de dons et d’abandon au film. » Alain Cavalier",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-309446/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//o2fP7n39sCIbvUzAuMAIZmlb2oX.jpg",
    "sceances": {
      "Forcalquier": 84896,
      "Villefontaine": 99207,
      "Orsay": 121451,
      "Die": 93744,
      "Tourcoing": 108198,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "16467",
    "name": "Jeanne et le garçon formidable",
    "critiquePress": 4.1,
    "spectateur": 3.1,
    "date": "22 avril 1998",
    "score": 17309.465075289863,
    "synopsis": "Jeanne, réceptionniste dans une agence de voyage, collectionne les amants. Un jour elle tombe sur Olivier dans le métro et c'est le coup de foudre. Mais leur amour se retrouve assombri par le grand mal de la décennie : le sida.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-16467/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//xG0eAFfmn0fzgOFaoqYW5IttAe6.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Châtellerault": 119762,
      "Poitiers": 119890,
      "Pantin": 121593,
      "Nantes": 101187,
      "Dieppe": 115990,
      "Tours": 98662,
      "Grenoble": 98857,
      "Paris 8e arrondissement": 115763
    }
  },
  {
    "id": "154",
    "name": "Une sale histoire",
    "critiquePress": 3.8,
    "spectateur": null,
    "date": "9 novembre 1977",
    "score": 16796.159999999993,
    "synopsis": "Un homme raconte devant une assemblée essentiellement composée de femmes, qu’il a découvert, dans le sous-sol d’un café parisien, un trou tout en bas de la porte des toilettes pour dames. Il s’est mis à descendre régulièrement, poser sa tête sur le sol de ces toilettes crasseuses pour observer le sexe des femmes. Le trou est devenu une obsession : il voulait voir directement par le sexe, plutôt que de passer par les étapes.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-154/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//o3FF1lCjsUpELIITQWSmEXG9D0j.jpg",
    "sceances": {
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Orléans": 101569,
      "Lyon 3e arrondissement": 113492,
      "Montpellier": 97612,
      "Rennes": 98024,
      "Strasbourg": 112664,
      "Lyon": 113315,
      "Amiens": 117737,
      "Nancy": 105434,
      "Tourcoing": 108198,
      "Le Mans": 114889,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "39179",
    "name": "Excalibur",
    "critiquePress": 3.8,
    "spectateur": null,
    "date": "27 mai 1981",
    "score": 16796.159999999993,
    "synopsis": "Uter Pendragon reçoit de Merlin l'Enchanteur l'épée mythique Excalibur. A la mort d'Uter, l'épée reste figée dans une stèle de granit. Seul le jeune Arthur, fils illégitime d'Uter parvient à brandir l'épée Excalibur et devient par ce geste le roi d'Angleterre. Quelques années plus tard, il épouse Guenièvre et réunit les Chevaliers de la Table Ronde. Mais sa demi-soeur, la méchante Morgane, parvient à avoir un fils d'Arthur qui va le pousser à sa perte...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-39179/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//cTWF6zkr5mUOnheowKODIijWYcN.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Paris 1er arrondissement": 115756,
      "Meyzieu": 113472,
      "Paris": 115755
    }
  },
  {
    "id": "296971",
    "name": "Le Tigre qui s'invita pour le thé",
    "critiquePress": 4,
    "spectateur": 3.2,
    "date": "14 septembre 2022",
    "score": 16766.395209767365,
    "synopsis": "Que feriez-vous si un tigre géant frappait à votre porte un après-midi, pour manger votre goûter, dévorer le dîner qui mijote et engloutir tout ce qui se trouve dans vos placards ? Ce délicieux conte, adapté du flamboyant album de Judith Kerr, est précédé de trois courts-métrages qui vous mettront en appétit… de tigre ! Un programme de 4 courts métrages.LE TIGRE SUR LA TABLE - Allemagne, 2016, 4’03Connaissez-vous le menu préféré du Petit Tigre ? Un grand verre de jus d’orange, des carottes et des brocolis croquants, suivis d’un plat de spaghettis. Attention à ne pas avoir les yeux plus gros que le ventre, Petit Tigre !QUAND JE SERAI GRAND - Royaume-Uni, 1996, 4’39Un chaton rêve de devenir un magnifique tigre. Une bête féroce et intrépide, qui rugit, parcourt la jungle et chasse pour manger! Bien sûr, pour le moment, il n’est qu’un tout petit chaton, mignon et gentil, mais quand il sera grand...TIGRES À LA QUEUE LEU LEU - France, 2015, 7’39Il était une fois un garçon fort paresseux. Houspillé par sa mère qui n’en peut plus de le voir dormir et manger à longueur de journée, l’enfant décide de se mettre au travail et déploie des trésors d’imagination et d’inventivité pour... ne plus jamais avoir à travailler !LE TIGRE QUI S'INVITA POUR LE THÉ - Royaume-Uni, 2019, 24’Alors que Sophie s’apprête à goûter avec sa maman, on sonne à la porte. Quand la petite fille ouvre, elle tombe nez à nez avec un splendide tigre qui lui réclame poliment une tasse de thé. Sophie et sa maman auront-elles préparé assez de thé et de gâteaux pour ce grand gourmand ?",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-296971/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hAtKiqaa5uRP1XpFMv4xgRL5INw.jpg",
    "sceances": {
      "Vern-sur-Seiche": 98137,
      "Saint-Nazaire": 101262,
      "Saint-Sébastien-sur-Loire": 101268,
      "Lorient": 106369,
      "Hénin-Beaumont": 109910,
      "La Roche-sur-Yon": 119580,
      "Concarneau": 95191,
      "Bruz": 97835,
      "Les Ponts-de-Cé": 102797,
      "Pont-l'Abbé": 95362,
      "Laval": 104893,
      "Sarzeau": 106488,
      "Vannes": 106508
    }
  },
  {
    "id": "304497",
    "name": "Christophe… définitivement",
    "critiquePress": 3.8,
    "spectateur": 3.4,
    "date": "8 mars 2023",
    "score": 14529.958254000636,
    "synopsis": "Mars 2002, Christophe est de retour sur scène après 28 ans d’absence. La caméra, amoureuse, capte, fixe des mots, des sons, des couleurs, des instants. Christophe… définitivement est un film en suspension construit comme un concert idéal. Il défait la chronologie et nous transporte des scènes de l’Olympia à Versailles, des coulisses à l’appartement home-studio de Christophe où se mêlent ses passions, ses fétiches, ses trésors accumulés au fil du temps et où naissent ses chansons…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-304497/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//6ammabNrxE47VS0Tejxm84Zkaky.jpg",
    "sceances": {
      "Saint-Lô": 103430,
      "Veules-les-Roses": 116502,
      "Draguignan": 119107,
      "Saint-Dié-des-Vosges": 120608,
      "Montreuil": 121588
    }
  },
  {
    "id": "150",
    "name": "Les Chariots de feu",
    "critiquePress": 3.7,
    "spectateur": null,
    "date": "20 mai 1981",
    "score": 12859.560000000007,
    "synopsis": "Dans les années vingt, deux athlètes britanniques prédisposés pour la course à pied se servent de leur don, l'un pour combattre les préjugés xénophobes, l'autre pour affirmer sa foi religieuse.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-150/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//qnRaum8k0HqGRml2i7OawFqUtEb.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Paris 13e arrondissement": 115768,
      "Paris": 115755,
      "Mondeville": 88486,
      "Villeneuve-d'Ascq": 107615,
      "Paris 1er arrondissement": 115756,
      "Saint-Germain-en-Laye": 117298,
      "Rosny-sous-Bois": 121599,
      "Cergy": 121698,
      "Enghien-les-Bains": 121720,
      "Bordeaux": 96943,
      "Talence": 97395,
      "Strasbourg": 112664,
      "Lyon": 113315,
      "Lyon 6e arrondissement": 113495,
      "Paris 6e arrondissement": 115761,
      "Montigny-le-Bretonneux": 117252,
      "Poissy": 117276,
      "Vélizy-Villacoublay": 117329,
      "Issy-les-Moulineaux": 121545,
      "Toulouse": 96373
    }
  },
  {
    "id": "313071",
    "name": "Les Grandes vacances de cowboy et indien",
    "critiquePress": 3.8,
    "spectateur": 3.3,
    "date": "7 juin 2023",
    "score": 12515.248598624472,
    "synopsis": "Cowboy et Indien, accompagnés de personnages loufoques et extravagants, vivent une vie pleine de rebondissements. Avec cette joyeuse équipe, l’inattendu peut survenir à chaque instant ! Ainsi, se rendre à une foire agricole ou partir en vacances devient une drôle d’aventure, complètement rocambolesque, à laquelle Cowboy et Indien (et Cheval) vous invitent !Programme :La Foire agricole (Belgique, France, 2019, 26') : Indien et Cowboy ont brillamment réussi leurs examens scolaires. Cheval leur a donc acheté des tickets pour la Foire Agricole. Avant leur départ, Cheval glisse sur un skateboard et se réveille amnésique. Pour Indien et Cowboy commence une course contre la montre pour essayer de retrouver les tickets cachés par Cheval !Les Grandes vacances (Belgique, France, Suisse, 2021, 26') : L’école est finie. Indien et Cowboy s’ennuient. Ils décident de construire un bateau et de partir à l’aventure. Mais la première tentative est un désastre. Avec l’aide des animaux, ils arrivent enfin à inaugurer leur fier vaisseau. Évidemment, rien ne va se passer comme prévu…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-313071/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//skCsya0iExuOep75LQIn5MFnSSd.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Marseille": 87914,
      "Beauvais": 108339,
      "Châtellerault": 119762,
      "Bourges": 90047,
      "Nantes": 101187,
      "Angoulême": 89095,
      "Toulouse": 96373,
      "Villefranche-sur-Saône": 113454,
      "Albi": 118540,
      "Gex": 83370,
      "Saint-Quentin": 84346,
      "Gannat": 84607,
      "Moulins": 84679,
      "Manosque": 84919,
      "Cannes": 85268,
      "Carcassonne": 87154,
      "Port-Saint-Louis-du-Rhône": 87937,
      "Marseille 16e arrondissement": 87994,
      "Hérouville-Saint-Clair": 88377
    }
  },
  {
    "id": "311236",
    "name": "Le Petit hérisson dans la brume et autres merveilles",
    "critiquePress": 4.3,
    "spectateur": 2.7,
    "date": "5 avril 2023",
    "score": 12117.00627349119,
    "synopsis": "Quatre courts métrages, pour quatre moments de cinéma qui prouvent toute l’inventivité et la puissance poétique d’un cinéma d’animation fondateur, mais encore trop méconnu en France.Programme : Le Petit hérisson dans la brume de Yuri Norstein (1975 - 10 min) : Un petit hérisson traverse la forêt pour rendre visite à son ami l’ourson. En chemin, il s’aventure dans le brouillard, où l’attendent autant de dangers que de découvertes merveilleuses. Que trouvera-t-il au bout du chemin ? Parviendra-t-il à retrouver le chemin de la maison de son ami l’ourson ? Un film d’animation culte, où Youri Norstein, cinéaste aussi rare que délicat, déploie toute la puissance poétique de son imaginaire.La Moufle de Roman Kachanov (1967 – 10 min) : Une petite fille s’ennuie toute seule. Sa mère refuse de lui laisser avoir un chien, contrairement aux autres enfants. Heureusement, sa moufle se métamorphose en chiot, et sa journée devient aussi trépidante qu’inattendue... Roman Kachanov, ancien aviateur devenu réalisateur, est l’auteur d’un long métrage et de nombreux courts métrages, dont Les aventures de Guéna le crocodile, un personnage culte en Russie.Il était une fois un chien d'Eduard Nazarov (1982 – 10 min) : Il était une fois un chien, oui, mais un vieux chien fatigué, peu utile pour effrayer les voleurs. Chassé par ses maîtres, le pauvre animal trouve refuge dans la forêt, où il fait la connaissance d’un loup sage et plein d’expérience, qui va l’aider à reconquérir le coeur de ses propriétaires. Un conte qui a valu à son réalisateur, auteur de courts métrages et directeur artistique, une reconnaissance internationale au Festival d’Annecy.Le Lionceau et la tortue d'Inessa Kovalevskaya (1974 – 9 min) : Un jeune lionceau croise le chemin d’une aimable tortue, toute occupée à chanter, couchée confortablement au soleil. Elle accepte de lui apprendre sa chanson, et ils deviennent les meilleurs amis du monde.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-311236/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//AlN3VgMQYqVW2QjZ7GWGAggusqm.jpg",
    "sceances": {
      "Moulins": 84679,
      "Métabief": 93377,
      "Bousbecque": 107701,
      "Clermont-Ferrand": 110514,
      "La Celle-sous-Montmirail": 83803,
      "Nantes": 101187,
      "Bayonne": 110994,
      "Mulhouse": 113016,
      "Lyon": 113315,
      "Les Mureaux": 117256,
      "Montauban": 118983,
      "Châtenay-Malabry": 121534,
      "Callac": 91753,
      "Marciac": 96643,
      "Blaye": 96938,
      "La Mure": 98935,
      "Châlons-en-Champagne": 103680,
      "Albi": 118540
    }
  },
  {
    "id": "308764",
    "name": "A vol d'oiseaux",
    "critiquePress": 3.8,
    "spectateur": 3.2,
    "date": "5 avril 2023",
    "score": 10730.49293425111,
    "synopsis": "À Vol d’oiseaux rassemble trois courts métrages d’animation délicats, sensibles. Un pur moment de bonheur, aérien, à la fin duquel on se sent pousser des ailes ! Un programme comme une parenthèse de douceur, où les adultes retrouvent leur âme d’enfant, les plus jeunes grandissent dans l’espoir d’une vie bienveillante, où chacun est incité à sortir de sa coquille pour voler de ses propres ailes. Programme :- Le Tout petit voyage de Emily Worms :Jean est témoin d’une chose extraordinaire : Titi, sa perruche, peut ouvrir la porte de sa cage ! Pourtant l’oiseau ne part pas. En essayant de comprendre pourquoi, Jean se retrouve embarqué dans un monde magique. Titi va pouvoir montrer ses failles et peurs, et Jean l’aidera à les surmonter. En traversant d'étonnants paysages, ils enrichiront leur amitié et apprendront que dire au revoir, ce n’est pas dire adieu.- L'Air de rien de Gabriel Hénot Lefèvre :Dans un sanatorium en bord de mer, un vieil homme voit sa vie bousculée par l’arrivée d’une mouette qu’il va doucement apprivoiser. Le jour où celle-ci est blessée, l’homme va prendre soin d’elle et retrouver, pour un instant, son âme d’enfant.- Drôles d'oiseaux de Charlie Belin :Ellie entre en sixième à Saumur. Timide et passionnée par la nature, elle passe son temps plongée dans des livres, en particulier d’ornithologie. Elle intrigue Anna, la documentaliste du collège, une femme mystérieuse avec qui elle tisse une relation pleine de malice. Le jour où Ellie doit absolument lui rendre un livre, la porte du CDI est fermée. Elle décide alors de le ramener directement chez Anna qui vit sur une île sur la Loire, à quelques kilomètres du collège. Une île pleine d’oiseaux…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-308764/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//tVfPC91gkSJsProFi8K53bFoDan.jpg",
    "sceances": {
      "Beaune": 91065,
      "Saint-Astier": 92789,
      "Fougères": 97902,
      "Buzançais": 98187,
      "Gien": 101490,
      "Brignais": 113219,
      "Matour": 114406,
      "Rodez": 87738,
      "Saint-Flour": 88995,
      "Ramonville-Saint-Agne": 96264,
      "Le Blanc": 98174,
      "Saint-Aignan": 100377,
      "Nérac": 102222,
      "Colmar": 112858,
      "Mulhouse": 113016,
      "Château-du-Loir": 114781,
      "Chilly-Mazarin": 121370,
      "Crest": 93739,
      "Bourgueil": 98436,
      "Sainte-Maure-de-Touraine": 98629
    }
  },
  {
    "id": "287639",
    "name": "Polaris",
    "critiquePress": 3.6,
    "spectateur": 3.5,
    "date": "21 juin 2023",
    "score": 9447.840000000002,
    "synopsis": "Capitaine de bateaux dans l’Arctique, Hayat navigue loin des Hommes et de son passé en France. Quand sa sœur cadette Leila met au monde une petite fille, leurs vies s’en trouvent bouleversées. Guidées par l’étoile polaire, elles tentent de surmonter le lourd destin familial qui les lie.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-287639/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//AuzXQ984hRQTGL7jPqffkpYfRn6.jpg",
    "sceances": {
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Cabourg": 88167,
      "Nontron": 92730,
      "Voreppe": 99219,
      "Orléans": 101569,
      "Tonneins": 102335,
      "Carentan": 103032,
      "Questembert": 106432,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Écully": 113273,
      "Saint-Martin-en-Haut": 113418,
      "Lyon 3e arrondissement": 113492,
      "La Roche-sur-Foron": 115645,
      "Le Havre": 116123,
      "Saint-Ouen": 121601,
      "Arcueil": 121612,
      "Saint-Gratien": 121813,
      "Caen": 88168,
      "Les Andelys": 94040
    }
  },
  {
    "id": "314751",
    "name": "De l'eau jaillit le feu",
    "critiquePress": 3.6,
    "spectateur": null,
    "date": "31 mai 2023",
    "score": 9447.840000000002,
    "synopsis": "Dans le marais poitevin, des milliers de personnes sont aujourd'hui engagées dans une lutte contre un projet de méga-bassines. Comment ce territoire à l'image si paisible est-il devenu l'épicentre d'une véritable guerre de l'eau ?",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-314751/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//tgM1YvzdUy1n4zO9wj7VLGGyfMZ.jpg",
    "sceances": {
      "Veynes": 85228,
      "Ruffec": 89371,
      "Marennes": 89721,
      "Buis-les-Baronnies": 93694,
      "Barjac": 95482,
      "Revel": 96269,
      "Saint-Chély-d'Apcher": 102490,
      "Pau": 111337,
      "Saint-Martin-en-Haut": 113418,
      "Moncoutant": 117542,
      "Thouars": 117688,
      "Douarnenez": 95198,
      "La Bernerie-en-Retz": 101090,
      "Agon-Coutainville": 102938,
      "Gençay": 119799,
      "Lavelanet": 86440,
      "L' Union": 96379,
      "Paris": 115755,
      "Eymoutiers": 120058,
      "Peyrat-le-Château": 120111,
      "Ivry-sur-Seine": 121627
    }
  },
  {
    "id": "280669",
    "name": "Pacifiction - Tourment sur les îles",
    "critiquePress": 4,
    "spectateur": 2.8,
    "date": "9 novembre 2022",
    "score": 8599.633919999997,
    "synopsis": "Sur l’île de Tahiti, en Polynésie française, le Haut-Commissaire de la République De Roller, représentant de l’État Français, est un homme de calcul aux manières parfaites. Dans les réceptions officielles comme les établissements interlopes, il prend constamment le pouls d’une population locale d’où la colère peut émerger à tout moment. D’autant plus qu’une rumeur se fait insistante : on aurait aperçu un sous-marin dont la présence fantomatique annoncerait une reprise des essais nucléaires français.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-280669/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//kElJcT1oteDCyRzw0XNqrTZcCvA.jpg",
    "sceances": {
      "Bagnères-de-Bigorre": 111515,
      "Nantes": 101187,
      "Ibos": 111681,
      "Argelès-Gazost": 111482,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "284881",
    "name": "Désordres",
    "critiquePress": 3.7,
    "spectateur": 3.2,
    "date": "12 avril 2023",
    "score": 8215.533652786014,
    "synopsis": "Dans une horlogerie suisse où commencent à poindre les bouleversements induits par les avancées technologiques du XIXe siècle, Josephine, une jeune ouvrière, fabrique le balancier, véritable cœur des mécanismes. Alors que les dirigeants y réorganisent le travail, le temps et les salaires pour rester compétitifs, elle se retrouve mêlée à un mouvement local d’horlogers anarchistes où elle rencontre l’aventurier russe Pierre Kropotkine.",
    "language": "de",
    "url": "https://www.allocine.fr/seance/film-284881/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//jsHFRSGTEtfNDUO7KKG9a6cWBs0.jpg",
    "sceances": {
      "Paris": 115755,
      "Saint-Lô": 103430,
      "Sainte-Foy-la-Grande": 97278,
      "Nantes": 101187,
      "Mont-Saint-Aignan": 116223,
      "Sainte-Livrade-sur-Lot": 102279,
      "Paris 10e arrondissement": 115765,
      "Albi": 118540
    }
  },
  {
    "id": "285266",
    "name": "Normale",
    "critiquePress": 3.6,
    "spectateur": 3.3,
    "date": "5 avril 2023",
    "score": 7039.82733672627,
    "synopsis": "D'après la pièce Le Monstre du couloir (Monster in the Hall) de David Greig.Lucie a 15 ans et une imagination débordante. Elle vit seule avec William, son père, qui, sous ses abords d’adolescent attardé, lutte contre la sclérose en plaques. Entre le collège, un petit boulot et la charge du quotidien, Lucie gère tant bien que mal, et s’échappe dans l’écriture d’un roman autobiographique fantasque, qui navigue entre rêve et réalité… L’annonce de la visite d’une assistante sociale va bousculer cet équilibre précaire. Lucie et son père vont devoir redoubler d’inventivité pour donner l’illusion d’une vie normale.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-285266/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//79Jz4skl9ZACDe6dH9tHDUXoKgY.jpg",
    "sceances": {
      "Frontignan": 97548,
      "Ville-d'Avray": 121562,
      "Le Lude": 114884
    }
  },
  {
    "id": "314134",
    "name": "Invincible été",
    "critiquePress": 3.3,
    "spectateur": 4.3,
    "date": "31 mai 2023",
    "score": 6528.015472739308,
    "synopsis": "Imaginez une mauvaise nouvelle. Le genre de nouvelle qui remet tout en cause. C’est ce qui est arrivé à Olivier Goy un matin de décembre 2020. En une phrase, le diagnostic tombe : il ne lui reste probablement plus que trois ans à vivre et aucun traitement. Mais Olivier a décidé d'ignorer ce compte à rebours. Il compte bien vivre à fond et profiter de chaque seconde.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-314134/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//yzLZFCwTvs0jVZ37vG2a0gEgwme.jpg",
    "sceances": {
      "Paris": 115755,
      "Roquefort-les-Pins": 85344,
      "Erquy": 91782,
      "Loudéac": 91862,
      "Saint-Astier": 92789,
      "La Guerche-de-Bretagne": 97912,
      "Villefontaine": 99207,
      "Saint-Michel-Chef-Chef": 101260,
      "Orléans": 101569,
      "Mayenne": 104910,
      "Questembert": 106432,
      "Bagnères-de-Bigorre": 111515,
      "Brignais": 113219,
      "Annemasse": 115437,
      "Moncoutant": 117542,
      "Besse-sur-Issole": 119075,
      "Flassans-sur-Issole": 119114,
      "Les Herbiers": 119501,
      "Asnières-sur-Seine": 121529,
      "Vitrolles": 87976,
      "Saint-Flour": 88995
    }
  },
  {
    "id": "289883",
    "name": "Showing Up",
    "critiquePress": 3.7,
    "spectateur": 3,
    "date": "3 mai 2023",
    "score": 5949.660174927115,
    "synopsis": "À quelques semaines du vernissage de son exposition, le quotidien d’une artiste et son rapport aux autres. Le chaos de sa vie va devenir sa source d’inspiration...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-289883/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//iJw55oTb2MlG4NWjq3sbIFUVU76.jpg",
    "sceances": {
      "Paris": 115755,
      "Villefranche-de-Lauragais": 96400,
      "Hauteville-sur-Mer": 103162,
      "Caudry": 107742,
      "Beauvais": 108339,
      "Viry-Châtillon": 121514,
      "Carbonne": 95928,
      "Castillonnès": 102085,
      "Agon-Coutainville": 102938,
      "Paris 6e arrondissement": 115761,
      "Saint-Aulaye": 92793,
      "Bailleul": 107647,
      "Annecy": 115435,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "304908",
    "name": "Dernière nuit à Milan",
    "critiquePress": 3.5,
    "spectateur": 4,
    "date": "7 juin 2023",
    "score": 5184,
    "synopsis": "Franco Amore porte bien son nom. Il dit de lui-même que, durant toute sa vie, il a toujours essayé d’être un honnête homme, un policier qui, en 35 ans d’une honorable carrière, n’a jamais tiré sur personne. Ce sont en effet les mots qu’il écrit pour le discours qu’il tiendra au lendemain de sa dernière nuit de service. Mais cette dernière nuit sera plus longue et plus éprouvante qu’il ne l’imagine et mettra en danger tout ce qui compte à ses yeux : son travail au service de l’Etat, son amour pour sa femme Viviana, son amitié avec son collègue Dino, jusqu’à sa propre vie. Et c’est durant cette même nuit, dans les rues d’un Milan qui ne semble jamais voir le jour, que tout va s’enchaîner à un rythme effréné.",
    "language": "it",
    "url": "https://www.allocine.fr/seance/film-304908/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//dBp0REsZkZ1HK1PycwlLdBtYdsd.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Lyon": 113315,
      "Paris 6e arrondissement": 115761,
      "Nice": 85327,
      "Nantes": 101187,
      "Strasbourg": 112664,
      "Saint-Dié-des-Vosges": 120608,
      "Grenoble": 98857,
      "Gex": 83370,
      "Gannat": 84607,
      "Barcelonnette": 84829,
      "Gréoux-les-Bains": 84902,
      "Guillestre": 85117,
      "Veynes": 85228,
      "Cannes": 85268,
      "Mouans-Sartoux": 85323,
      "Roquefort-les-Pins": 85344,
      "Tende": 85402,
      "Pont-Sainte-Marie": 86918,
      "Aix-en-Provence": 87860
    }
  },
  {
    "id": "304577",
    "name": "Grosse colère et fantaisies",
    "critiquePress": 3.7,
    "spectateur": 2.9,
    "date": "12 octobre 2022",
    "score": 5021.990384662391,
    "synopsis": "Programme de cinq courts métrages d'animation.Programme : - Vague à l'âme de Cloé Coutel (2021, 7') :Tandis que son papa fait la sieste, une petite fille va jouer dans les dunes. Seule, elle s'ennuie et regarde passer un bernard-l'ermite. Imitant l'étrange animal, elle se met à danser et découvre dans la joie une nouvelle liberté.- Grosse colère de Célia Tisserant et Arnaud Demuynck (2022, 8') :Robert a passé une très mauvaise journée. Il n’est pas de bonne humeur et en plus, son papa l’a envoyé dans sa chambre. Robert sent tout à coup monter une chose terrible: la colère…Adapté de l’ouvrage Grosse Colère de Mireille d’Allancé © Éditions l’école des loisirs.- Les Biscuits de Mamy de Frits Standaert (2022, 13') :Basile a six ans, il vient de perdre sa grand-mère. Il trouve qu'il n'a pas eu assez de temps pour lui dire au-revoir et les délicieux biscuits de sa \"Bobonne\" lui manquent déjà... Quand le soir, Basile la découvre cachée sous son lit, il est tout heureux d’aller préparer avec elle de nouveaux gâteaux.- Quand j'avais trop peur du noir de Célia Tisserant et Arnaud Demuynck (2022, 8') :Robert n'aime pas monter se coucher… car il pense qu’il y a des monstres dans sa chambre. Sa maman laisse la lumière du couloir allumée et la porte de la chambre de Robert entrouverte. Mais cela ne fonctionne pas, l’imagination du petit garçon l’emporte! Heureusement, il peut compter sur l’aide de son nounours… Adapté de l’ouvrage Quand j'avais peur du noir de Mireille d’Allancé © Éditions l’école des loisirs.- La Trop petite cabane de Hugo Frassetto (2021, 6') :Papy met le dernier clou à une jolie petite cabane qu’il offre fièrement à son petit-fils. Mais le P’tiot la trouve un peu petite, et puis… il y a un ver dans la cabane! « Va donc chercher le poussin, il s’en occupera! » lui propose le malicieux Papy.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-304577/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//avFaDwD7w8P3k5ChtgNnYfLfRbw.jpg",
    "sceances": {
      "Cabourg": 88167,
      "Pau": 111337,
      "Blanquefort": 96936,
      "Mamers": 114888,
      "Montauban": 118983,
      "Muret": 96213,
      "Cholet": 102651,
      "Albi": 118540
    }
  },
  {
    "id": "4989",
    "name": "Cinema Paradiso",
    "critiquePress": 3.2,
    "spectateur": 4.2,
    "date": "20 septembre 1989",
    "score": 4769.107970778275,
    "synopsis": "Alfredo vient de mourir. Pour Salvatore, cinéaste en vogue, c'est tout un pan de son passé qui s'écroule. On l’appelait Toto a l'époque. Il partageait son temps libre entre l'office où il était enfant de chœur et la salle de cinéma paroissiale, en particulier la cabine de projection où régnait Alfredo...",
    "language": "it",
    "url": "https://www.allocine.fr/seance/film-4989/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8SRUfRUi6x4O68n0VCbDNRa6iGL.jpg",
    "sceances": {
      "Étables-sur-Mer": 91783,
      "Lesneven": 95272,
      "Louhans": 114380,
      "Condom": 96518,
      "Paris 6e arrondissement": 115761,
      "Paris": 115755
    }
  },
  {
    "id": "304496",
    "name": "Les Gardiennes de la planète",
    "critiquePress": 3.4,
    "spectateur": 4,
    "date": "22 février 2023",
    "score": 4484.555016666865,
    "synopsis": "Une baleine à bosse s'est échouée sur un rivage isolé. Alors qu'un groupe d'hommes et de femmes organise son sauvetage, nous découvrons l'histoire extraordinaire des cétacés, citoyens des océans du monde, essentiels à l’écosystème de notre planète depuis plus de 50 millions d’années.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-304496/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//xOAOBNKiw5M5AS8jtRYHt6Vb2bO.jpg",
    "sceances": {
      "Lunéville": 105368,
      "Baud": 106259,
      "Orry-la-Ville": 108759,
      "Rabastens": 118756,
      "Bourganeuf": 92186,
      "Carnac": 106283,
      "La Tour-du-Pin": 99164,
      "Saumur": 102878,
      "La Ferté-Macé": 109144
    }
  },
  {
    "id": "279115",
    "name": "Élémentaire",
    "critiquePress": 3.5,
    "spectateur": 3.9,
    "date": "21 juin 2023",
    "score": 4199.039999999999,
    "synopsis": "Dans la ville d’Element City, le feu, l’eau, la terre et l’air vivent dans la plus parfaite harmonie. C’est ici que résident Flam, une jeune femme intrépide et vive d’esprit, au caractère bien trempé, et Flack, un garçon sentimental et amusant, plutôt suiveur dans l’âme. L’amitié qu’ils se portent remet en question les croyances de Flam sur le monde dans lequel ils vivent...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-279115/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8riWcADI1ekEiBguVB9vkilhiQm.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Lyon": 113315,
      "Nice": 85327,
      "Bordeaux": 96943,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Montpellier": 97612,
      "Saint-Étienne": 100691,
      "Strasbourg": 112664,
      "Paris 13e arrondissement": 115768,
      "Montélimar": 93827,
      "Tours": 98662,
      "Paris 12e arrondissement": 115767,
      "Pornic": 101209,
      "Villeneuve-d'Ascq": 107615,
      "Beauvais": 108339,
      "Pau": 111337,
      "Le Havre": 116123,
      "Saint-Raphaël": 119175,
      "Poitiers": 119890
    }
  },
  {
    "id": "234099",
    "name": "Super Mario Bros, le film",
    "critiquePress": 3.1,
    "spectateur": 4.2,
    "date": "5 avril 2023",
    "score": 4069.0753528688783,
    "synopsis": "Alors qu’ils tentent de réparer une canalisation souterraine, Mario et son frère Luigi, tous deux plombiers, se retrouvent plongés dans un nouvel univers féerique à travers un mystérieux conduit. Mais lorsque les deux frères sont séparés, Mario s’engage dans une aventure trépidante pour retrouver Luigi.Dans sa quête, il peut compter sur l’aide du champignon Toad, habitant du Royaume Champignon, et les conseils avisés, en matière de techniques de combat, de la Princesse Peach, guerrière déterminée à la tête du Royaume. C’est ainsi que Mario réussit à mobiliser ses propres forces pour aller au bout de sa mission.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-234099/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//qNBAXBIQlnOThrVvA6mA2B5ggV6.jpg",
    "sceances": {
      "Paris": 115755,
      "Bordeaux": 96943,
      "Lyon": 113315,
      "Marseille": 87914,
      "Tours": 98662,
      "Nice": 85327,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Limoges": 120079,
      "Nîmes": 95640,
      "Agen": 102029,
      "Strasbourg": 112664,
      "Mulhouse": 113016,
      "Paris 13e arrondissement": 115768,
      "Rouen": 116312,
      "La Ciotat": 87887,
      "Dijon": 91241,
      "Toulouse": 96373,
      "Saint-Herblain": 101240,
      "Nancy": 105434,
      "Saint-Quentin": 84346
    }
  },
  {
    "id": "27765",
    "name": "L'Exorciste",
    "critiquePress": 3.3,
    "spectateur": 4,
    "date": "11 septembre 1974",
    "score": 3862.731048958172,
    "synopsis": "L'actrice Chris McNeil est inquiète au sujet de sa fillette Regan : après que l'on ait entendu des bruits curieux venant de sa chambre, la petite a changé, proférant de constantes insanités. Une force para-normale l'habite, qui coûte la vie au metteur en scène de Chris. Désespérée, cette dernière fait appel à deux exorcistes...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-27765/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//4ucLGcXVVSVnsfkGtbLY4XAius8.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 6e arrondissement": 115761,
      "Aix-en-Provence": 87860,
      "Saulieu": 91594,
      "Nontron": 92730,
      "Moëlan-sur-Mer": 95297,
      "Tonneins": 102335,
      "Tournus": 114659,
      "Limoges": 120079,
      "Bondy": 121574,
      "Montmédy": 106013,
      "Ibos": 111681,
      "Lyon": 113315,
      "Paris 13e arrondissement": 115768,
      "Nogent-sur-Marne": 121634,
      "Montélimar": 93827,
      "Feurs": 100568,
      "Lyon 2e arrondissement": 113491,
      "Paris 5e arrondissement": 115760,
      "Paris 20e arrondissement": 115775,
      "Clamart": 121537
    }
  },
  {
    "id": "180899",
    "name": "Indiana Jones et le Cadran de la Destinée",
    "critiquePress": 3.5,
    "spectateur": 3.8,
    "date": "28 juin 2023",
    "score": 3317.7599999999984,
    "synopsis": "1969. Après avoir passé plus de dix ans à enseigner au Hunter College de New York, l'estimé docteur Jones, professeur d'archéologie, est sur le point de prendre sa retraite et de couler des jours paisibles.Tout bascule après la visite surprise de sa filleule Helena Shaw, qui est à la recherche d'un artefact rare que son père a confié à Indy des années auparavant : le fameux cadran d'Archimède, une relique qui aurait le pouvoir de localiser les fissures temporelles. En arnaqueuse accomplie, Helena vole l’objet et quitte précipitamment le pays afin de le vendre au plus offrant. Indy n'a d'autre choix que de se lancer à sa poursuite. Il ressort son fedora et son blouson de cuir pour une dernière virée...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-180899/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//y4zAHCRmS1wof5bUmEM9CZOYQ04.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Lyon": 113315,
      "Nice": 85327,
      "Bordeaux": 96943,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Montpellier": 97612,
      "Paris 6e arrondissement": 115761,
      "Paris 13e arrondissement": 115768,
      "La Ciotat": 87887,
      "Tours": 98662,
      "Paris 12e arrondissement": 115767,
      "Guillestre": 85117,
      "Pornic": 101209,
      "Le Havre": 116123,
      "Saint-Raphaël": 119175,
      "Limoges": 120079,
      "Brétigny-sur-Orge": 121349,
      "Vitrolles": 87976
    }
  },
  {
    "id": "281834",
    "name": "L'Établi",
    "critiquePress": 3.5,
    "spectateur": 3.8,
    "date": "5 avril 2023",
    "score": 3317.7599999999984,
    "synopsis": "Quelques mois après mai 68, Robert, normalien et militant d’extrême-gauche, décide de se faire embaucher chez Citroën en tant que travailleur à la chaîne. Comme d’autres de ses camarades , il veut s’infiltrer en usine pour raviver le feu révolutionnaire, mais la majorité des ouvriers ne veut plus entendre parler de politique. Quand Citroën décide de se rembourser des accords de Grenelle en exigeant des ouvriers qu'ils travaillent 3 heures supplémentaires par semaine à titre gracieux, Robert et quelques autres entrevoient alors la possibilité d'un mouvement social.L’ETABLI est l’adaptation de l’illustre roman éponyme de Robert Linhart.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-281834/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//IPhULxzFXIFZl6fDJovRXDuD1S.jpg",
    "sceances": {
      "Préfailles": 101214,
      "Nantua": 83462,
      "Chalon-sur-Saône": 114193,
      "Paris": 115755
    }
  },
  {
    "id": "12789",
    "name": "Les Dents de la Mer",
    "critiquePress": 3.2,
    "spectateur": 4,
    "date": "18 juin 1975",
    "score": 3311.8805352626896,
    "synopsis": "A quelques jours du début de la saison estivale, les habitants de la petite station balnéaire d'Amity sont mis en émoi par la découverte sur le littoral du corps atrocement mutilé d'une jeune vacancière. Pour Martin Brody, le chef de la police, il ne fait aucun doute que la jeune fille a été victime d'un requin. Il décide alors d'interdire l'accès des plages mais se heurte à l'hostilité du maire uniquement intéressé par l'afflux des touristes. Pendant ce temps, le requin continue à semer la terreur le long des côtes et à dévorer les baigneurs...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-12789/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//lxM6kqilAdpdhqUl2biYp5frUxE.jpg",
    "sceances": {
      "Brest": 95171,
      "Pau": 111337,
      "Gray": 113813,
      "Nogent-sur-Marne": 121634,
      "Châlons-en-Champagne": 103680
    }
  },
  {
    "id": "288269",
    "name": "La Syndicaliste",
    "critiquePress": 3.3,
    "spectateur": 3.9,
    "date": "1 mars 2023",
    "score": 3128.8121496561184,
    "synopsis": "Un matin, Maureen Kearney est violemment agressée chez elle. Elle travaillait sur un dossier sensible dans le secteur nucléaire français et subissait de violentes pressions politiques. Les enquêteurs ne retrouvent aucune trace des agresseurs… Est-elle victime ou coupable de dénonciation mensongère ? Un thriller haletant sur un scandale d’état.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-288269/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//yJPNeOmNVbGXZWCe81dwreJz3vp.jpg",
    "sceances": {
      "Pornic": 101209,
      "Bazas": 96916,
      "Bourgueil": 98436,
      "Ivry-sur-Seine": 121627
    }
  },
  {
    "id": "280250",
    "name": "Dirty Difficult Dangerous",
    "critiquePress": 3.8,
    "spectateur": 2.5,
    "date": "26 avril 2023",
    "score": 3122.9844707562315,
    "synopsis": "Ahmed, réfugié syrien espérait trouver l’amour en Mehdia, une femme de ménage éthiopienne. Mais à Beyrouth, cela semble impossible... Ce couple de réfugiés sentimentaux réussira-t-il à trouver sa voie vers la liberté alors qu'Ahmed, survivant de la guerre en Syrie, semble rongé par un mal mystérieux qui transforme son corps peu à peu en métal ?",
    "language": "ar",
    "url": "https://www.allocine.fr/seance/film-280250/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//g0gTVJVwcxEhkcvVoN2E62cmQDZ.jpg",
    "sceances": {
      "Bernay": 94080,
      "Mulhouse": 113016,
      "Paris": 115755
    }
  },
  {
    "id": "282361",
    "name": "L'Ile",
    "critiquePress": 3.6,
    "spectateur": 2.8,
    "date": "7 juin 2023",
    "score": 3095.868211199999,
    "synopsis": "L’ÎLE est une fable musicale sur le mythe de Robinson Crusoé. Robinson est ici médecin et contrairement au vrai Crusoé, il cultive volontairement sa solitude. Mais voilà que son île, située dans la mer Méditerranée, est envahie par des migrants, des ONG et des gardes. Il sauve Vendredi, seul survivant d'un bateau de réfugiés qui allait d'Afrique en Italie. Sur cette île, Robinson croise des gens extraordinaires et c’est avec poésie qu’il affronte l’absurdité de la vie au jour le jour. Un peu comme si Le Petit Prince rencontrait les Monty Python.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-282361/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200/null",
    "sceances": {
      "L' Argentière-la-Bessée": 85061,
      "Martigues": 87915,
      "Villefranche-de-Lauragais": 96400,
      "Lyon 1er arrondissement": 113490,
      "Yvetot": 116525,
      "La Bresse": 120277,
      "Périgueux": 92741,
      "Pont-Audemer": 94490,
      "Nogent-le-Rotrou": 95007,
      "Saint-Étienne": 100691,
      "Saverne": 112619,
      "Lyon": 113315,
      "Gournay-en-Bray": 116084,
      "Rouen": 116312,
      "Orsay": 121451,
      "Toulouse": 96373,
      "Chaumont": 104329,
      "Le Lude": 114884,
      "Le Blanc-Mesnil": 121572
    }
  },
  {
    "id": "292559",
    "name": "Divertimento",
    "critiquePress": 3,
    "spectateur": 4.1,
    "date": "25 janvier 2023",
    "score": 2902.1270089843492,
    "synopsis": "À 17 ans, Zahia Ziouani rêve de devenir cheffe d’orchestre. Sa sœur jumelle, Fettouma, violoncelliste professionnelle. Bercées depuis leur plus tendre enfance par la musique symphonique classique, elles souhaitent à leur tour la rendre accessible à tous et dans tous les territoires. Alors comment peut-on accomplir ces rêves si ambitieux en 1995 quand on est une femme, d’origine algérienne et qu’on vient de Seine-Saint-Denis ? Avec détermination, passion, courage et surtout le projet incroyable de créer leur propre orchestre : Divertimento.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-292559/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//6Us7zdFbbSvUwaKDfHwIsrBYS85.jpg",
    "sceances": {
      "Embrun": 85098,
      "Wasquehal": 108243,
      "Saint-Geniès-Bellevue": 96302,
      "Les Angles": 111949,
      "Brides-les-Bains": 115149,
      "Franconville": 121730,
      "Tourcoing": 108198,
      "Palaiseau": 121453
    }
  },
  {
    "id": "303685",
    "name": "War Pony",
    "critiquePress": 3.4,
    "spectateur": 3.8,
    "date": "10 mai 2023",
    "score": 2870.1152106667923,
    "synopsis": "Deux jeunes hommes de la tribu Oglala Lakota vivent dans la réserve de Pine Ridge, dans le Dakota du Sud. Bill, 23 ans, cherche à joindre les deux bouts à tout prix. Matho, 12 ans, est quant à lui impatient de devenir un homme. Liés par leur quête d’appartenance à une société qui leur est hostile, ils tentent de tracer leur propre voie vers l’âge adulte.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-303685/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//44CKccZC5pNaGIUJzeUOSA2XuTC.jpg",
    "sceances": {
      "Briançon": 85077,
      "Ax-les-Thermes": 86313,
      "Beauvais": 108339,
      "Pont-Audemer": 94490,
      "Biscarrosse": 99888,
      "Tinchebray": 109460,
      "Brie-Comte-Robert": 116590,
      "Toulouse": 96373,
      "La Mure": 98935,
      "Sainte-Livrade-sur-Lot": 102279,
      "Boulogne-sur-Mer": 109645,
      "Paris": 115755,
      "Castres": 118601,
      "Chauvigny": 119766,
      "Peyrat-le-Château": 120111
    }
  },
  {
    "id": "184188",
    "name": "House",
    "critiquePress": 3.5,
    "spectateur": 3.7,
    "date": "28 juin 2023",
    "score": 2540.160000000001,
    "synopsis": "Une lycéenne rend visite à sa tante malade en compagnie de six amies. Isolées dans une grande demeure perdue au milieu de nulle part, les jeunes filles assistent à d'inquiétants événements surnaturels une fois la nuit tombée.",
    "language": "vi",
    "url": "https://www.allocine.fr/seance/film-184188/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//2w5OVZAXMWhwqzpkXMPYbJOxguU.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 1er arrondissement": 115756,
      "Mitry-Mory": 116830,
      "Caen": 88168,
      "Bordeaux": 96943,
      "Rennes": 98024,
      "Perpignan": 112079,
      "Lyon": 113315,
      "Paris 13e arrondissement": 115768,
      "Le Mans": 114889,
      "Chambéry": 115157,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "306743",
    "name": "Blue Jean",
    "critiquePress": 3.5,
    "spectateur": 3.7,
    "date": "19 avril 2023",
    "score": 2540.160000000001,
    "synopsis": "1988, l’Angleterre de Margaret Thatcher. Jean, professeure d’éducation physique, est obligée de cacher son homosexualité, surtout depuis le vote d’une loi stigmatisant la communauté gay. C’est sans compter sur une nouvelle étudiante qui menace de révéler son secret…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-306743/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//9z36SzknysvC5EnWK8hOnlCW6rA.jpg",
    "sceances": {
      "Paris": 115755,
      "Pornic": 101209,
      "Thionville": 107175,
      "Villeneuve-d'Ascq": 107615,
      "Plougonvelin": 95334,
      "Préfailles": 101214,
      "Seynod": 115687,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "283952",
    "name": "Les Mal-aimés",
    "critiquePress": 3.5,
    "spectateur": 3.7,
    "date": "16 septembre 2020",
    "score": 2540.160000000001,
    "synopsis": "Notre planète regorge de vie, et il nous appartient de la sauvegarder. Mais cette protection peut-elle exister ou être efficace alors même que nous ignorons le rôle et le fonctionnement de la plupart des espèces, ou pire, que certaines nous font peur ? Ce programme de 4 courts métrages montre avec douceur et tendresse l’univers de certains de ces « mal-aimés » auxquels les contes et légendes ou simplement les préjugés ont malheureusement donné une mauvaise réputation.LUPIN - 2020 / 11' / Papier découpé / Couleurs / VFUn jeune loup s’aventure hors de son terrier pour la première fois à l’insu de sa mère. Perdu, apeuré, il trouve un abri dans le jardin d’un village. Jeanne, Gaston et Louis, les enfants des chasseurs le découvrent et décident de le ramener chez lui.COMMENT J'AI VAINCU MA PEUR DES HUMAINS - 2020 / 9' / Dessin animé / Couleurs / VFAs-tu peur des araignées ? Parce que Dédalia a super peur des humains ! C’est une araignée de maison. Avec sa meilleure amie, elles ont le rêve d’aller à New York… pas facile pour Dédalia : New York, c’est plein d’humains !MARAUDE & MURPHY - 2020 / 8' / Dessin animé et papier découpé / Couleurs / VFMaraude se perd dans la tempête, Murphy sort de sa caverne pour l'aider à retrouver son gîte, et grignoter des moustiques... Une nuit ordinaire pour deux chauve-souris !TERRE DE VERS - 2019 / 8' / Dessin animé / Couleurs / VFSavez-vous ce que les vers de terre chantent ? Car, oui ils chantent. Collez votre oreille contre l’herbe et écoutez ! “Tout nu, tout gluant tout rampant / Sans patte sans griffe et sans dent / On creuse sans malice pour vot’ bénéfice / À votre service et sans artifice / C’est nous les vers de terre, amis et solidaires !”",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-283952/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//gNIIp2QfmvxpyA24edTbG14NY5c.jpg",
    "sceances": {
      "Pau": 111337,
      "Poitiers": 119890,
      "Campbon": 101103,
      "Angoulême": 89095,
      "Tours": 98662,
      "Créteil": 121622
    }
  },
  {
    "id": "281261",
    "name": "Alibi.com 2",
    "critiquePress": 3,
    "spectateur": 4,
    "date": "8 février 2023",
    "score": 2398.452073540786,
    "synopsis": "Après avoir fermé son agence Alibi.com et promis à Flo qu'il ne lui mentirait plus jamais, la nouvelle vie de Greg est devenue tranquille, trop tranquille... Plus pour longtemps! Lorsqu’il décide de demander Flo en mariage, Greg est au pied du mur et doit se résoudre à présenter sa famille. Mais entre son père escroc et sa mère ex-actrice de films de charme, ça risque fort de ruiner sa future union. Il n'a donc pas d'autre choix que de réouvrir son agence avec ses anciens complices pour un ultime Alibi et de se trouver des faux parents plus présentables...",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-281261/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hiMcN5jpDEeT1ZytPuNwad7XxBE.jpg",
    "sceances": {
      "Montrichard": 100330,
      "Bourg-Argental": 100499,
      "Pornic": 101209,
      "Châtellerault": 119762,
      "Villefranche-sur-Mer": 85398,
      "Dives-sur-Mer": 88275,
      "Saint-Pol-de-Léon": 95396,
      "Pontchâteau": 101207,
      "Notre-Dame-de-Monts": 119556,
      "Castanet-Tolosan": 95934,
      "Aurec-sur-Loire": 100824,
      "Jaux": 108606
    }
  },
  {
    "id": "312083",
    "name": "La Naissance des oasis",
    "critiquePress": 3.7,
    "spectateur": 2.5,
    "date": "29 mars 2023",
    "score": 2391.034985422742,
    "synopsis": "Un jardin plein de mystères, des gouttes de pluie qui s’unissent en communauté éphémère, une oasis drôle et colorée ou encore des bergères qui dansent avec les nuages… Le cinéma est parfois là pour nous rappeler qu’il y a tout autour de nous de multiples raisons de s’émerveiller et de rêver. Enfin, n’oublions pas qu’il existe dans la nature, un petit quelque chose qui vaut plus que l’or, le pétrole et les diamants: le germe de la vie.Programme de 5 courts métrages :Drops de Sarah Joy Jungen et Karsten Kjærulf-Hoop (Danemark, 2017, 5') : Lors d’une averse, un nuage sème une petite communauté de gouttes de pluie sur la Terre. Ensemble, elles fuient le soleil et tentent de continuer leur chemin en suivant au plus près les nuages. Mais l’exposition aux rayons du soleil est-elle vraiment synonyme de fin pour ces gouttes de pluie ? Naissance des oasis de Marion Jamault (France, 2022, 9') : Un serpent qui a le sang trop froid et un chameau qui a le sang trop chaud se lient d’amitié. Suzie in the Garden de Lucie Sunková (République tchèque, 2022, 13') : Suzie se rend régulièrement, avec ses parents, en dehors de la ville, dans des jardins partagés. Un jour, elle y rencontre un chien noir qui lui fait découvrir un jardin secret…Il pleut bergère de Jérémy Depuydt (France, 2005, 2') : Des bergères vivant sur le sommet du monde empêchent les nuages de fertiliser la terre grâce à leur précieuse eau. Mais l’une d’elle, à la chevelure bleue, entreprend de se rapprocher d’un nuage noir à travers une chorégraphie qui précipite sa chute. Du grondement des nuages que provoque cet épisode, viennent l’orage et la pluie qui engendrent une fertilisation des sols.Some Thing d'Elena Walf (Allemagne, 2015, 7') :Trois gigantesques montagnes sont très fières des trésors qu’elles renferment: le pétrole, l’or et le feu. Pour la petite montagne qui se trouve à leurs côtés, il est impossible de rivaliser, elle ne possède que cet étrange, minuscule et dérisoire petit quelque chose…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-312083/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//106SJpD3Y7zSD2mbi5LM44ldXMq.jpg",
    "sceances": {
      "Aubigny-sur-Nère": 90029,
      "Saint-Florent-sur-Cher": 90221,
      "Bernay": 94080,
      "Buzançais": 98187,
      "Caluire-et-Cuire": 113226,
      "Bourges": 90047,
      "Les Andelys": 94040,
      "Nogent-le-Rotrou": 95007,
      "Blagnac": 95890,
      "Cesson-Sévigné": 97839,
      "Le Blanc": 98174,
      "Nérac": 102222,
      "Montreuil": 110071,
      "Altkirch": 112796,
      "Colmar": 112858,
      "Villiers-sur-Marne": 121654,
      "Eaubonne": 121718,
      "Saint-Pierre-d'Oléron": 89887,
      "Clermont-l'Hérault": 97519,
      "Bourgueil": 98436,
      "Candé": 102606
    }
  },
  {
    "id": "289843",
    "name": "La Conférence",
    "critiquePress": 3.4,
    "spectateur": 3.7,
    "date": "19 avril 2023",
    "score": 2197.431958166765,
    "synopsis": "Au matin du 20 janvier 1942, une quinzaine de dignitaires du IIIe Reich se retrouvent dans une villa cossue à Wannsee, conviés par Reinhard Heydrich à une mystérieuse conférence. Ils en découvrent le motif à la dernière minute : ces représentants de la Waffen SS ou du Parti, fonctionnaires des différents ministères, émissaires des provinces conquises, apprennent qu’ils devront s’être mis d’accord avant midi sur un plan d’élimination du peuple juif, appelé Solution Finale. Deux heures durant vont alors se succéder débats, manœuvres et jeux de pouvoir, autour de ce qui fera basculer dans la tragédie des millions de destins.",
    "language": "de",
    "url": "https://www.allocine.fr/seance/film-289843/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//55IkZ0dU8JA4400NA5c4YbM51lF.jpg",
    "sceances": {
      "Paris": 115755,
      "Vichy": 84799,
      "Paris 4e arrondissement": 115759,
      "Pont-l'Évêque": 88560,
      "Paris 6e arrondissement": 115761
    }
  },
  {
    "id": "290254",
    "name": "Le Processus de paix",
    "critiquePress": 3.6,
    "spectateur": 2.6,
    "date": "14 juin 2023",
    "score": 2137.268317778831,
    "synopsis": "Quand on s’aime mais qu’on ne se supporte plus, qu’est-ce qu’on fait ? Marie et Simon sont profondément amoureux, malgré les disputes constantes dans leur vie de couple. Pour ne pas se séparer, ils se lancent dans une aventure un peu folle : établir une liste de règles qu’ils devront suivre coûte que coûte. Ils l’appellent la charte Universelle des droits du couple.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-290254/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//q8vJzeS3gIvnvRPbhL9OBsfGm8n.jpg",
    "sceances": {
      "Paris": 115755,
      "Annecy": 115435,
      "Gannat": 84607,
      "L' Argentière-la-Bessée": 85061,
      "Beaulieu-sur-Mer": 85250,
      "Nice": 85327,
      "Cruas": 85504,
      "Castelnaudary": 87161,
      "Millau": 87681,
      "Marseille": 87914,
      "Cabourg": 88167,
      "Fouras": 89671,
      "Jonzac": 89699,
      "Rochefort": 89801,
      "Surgères": 89935,
      "Saint-Florent-sur-Cher": 90221,
      "Égletons": 90382,
      "Neuvic": 90457,
      "Genlis": 91302,
      "Nuits-Saint-Georges": 91474,
      "Saulieu": 91594
    }
  },
  {
    "id": "281056",
    "name": "Temps Mort",
    "critiquePress": 3.3,
    "spectateur": 3.7,
    "date": "3 mai 2023",
    "score": 1892.7382139895053,
    "synopsis": "Pour la première fois depuis longtemps, trois détenus se voient accorder une permission d’un week-end. 48h pour atterrir. 48h pour renouer avec leurs proches. 48h pour tenter de rattraper le temps perdu.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-281056/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//3b1QWC8h2lVeEfhOZ6pDNJk67nx.jpg",
    "sceances": {
      "Clamecy": 107361,
      "Bressuire": 117413,
      "La Bernerie-en-Retz": 101090,
      "Castillonnès": 102085,
      "Ile de Groix": 106318
    }
  },
  {
    "id": "291708",
    "name": "Le Paradis",
    "critiquePress": 3.4,
    "spectateur": 3.6,
    "date": "10 mai 2023",
    "score": 1614.439806000072,
    "synopsis": "Joe, 17 ans, est sur le point de sortir d’un centre fermé pour mineurs délinquants. Si son juge approuve sa libération, il ira vivre en autonomie. Mais l'arrivée d'un nouveau jeune, William, va remettre en question son désir de liberté.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-291708/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//97sWWWBtdgoATYPXMTRko6629OI.jpg",
    "sceances": {
      "Paris": 115755,
      "Hauteville-sur-Mer": 103162,
      "Villeneuve-d'Ascq": 107615,
      "Annemasse": 115437,
      "Paris 4e arrondissement": 115759,
      "Blois": 100199,
      "Agen": 102029,
      "Toulouse": 96373,
      "Seynod": 115687,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "299647",
    "name": "Marinette",
    "critiquePress": 3,
    "spectateur": 3.8,
    "date": "7 juin 2023",
    "score": 1535.0093270661023,
    "synopsis": "Marinette Pichon a le foot dans la peau dès son plus jeune âge. Élevée par une mère courageuse qui doit faire face à un mari violent, elle surmonte les difficultés et se forge une détermination sans faille. Alors qu’elle mène de front petits boulots et carrière sportive, elle est sélectionnée en équipe de France puis repérée par un grand club américain. Marinette débarque alors avec sa mère aux Etats-Unis, poursuivant le rêve de devenir la meilleure joueuse du monde. Adaptation de la biographie « Ne jamais rien lacher » parue aux éditions FIRST en 2018.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-299647/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//opijCRwdFICFPhROwHEEjocgIeo.jpg",
    "sceances": {
      "Paris": 115755,
      "Pornic": 101209,
      "Paris 6e arrondissement": 115761,
      "Gex": 83370,
      "La Ferté-Milon": 83963,
      "Gannat": 84607,
      "Gréoux-les-Bains": 84902,
      "Veynes": 85228,
      "Nice": 85327,
      "Ax-les-Thermes": 86313,
      "Saint-Girons": 86541,
      "Fos-sur-Mer": 87898,
      "Martigues": 87915,
      "Port-Saint-Louis-du-Rhône": 87937,
      "Hérouville-Saint-Clair": 88377,
      "Riom-ès-Montagnes": 88970,
      "Saint-Genis-de-Saintonge": 89833,
      "Erquy": 91782,
      "Montignac": 92710,
      "Thiviers": 92965,
      "Baume-les-Dames": 93047
    }
  },
  {
    "id": "298826",
    "name": "Hokusai",
    "critiquePress": 3.3,
    "spectateur": 3.6,
    "date": "26 avril 2023",
    "score": 1390.5831776249422,
    "synopsis": "Japon, XVIIIème siècle. Alors que le pouvoir impérial impose sa censure sur les artistes, le jeune Shunrô, apprenti peintre, est exclu de son école à cause de son tempérament impétueux et du style peu conventionnel de ses estampes. Personne n’imagine alors qu’il deviendra Hokusai, célèbre auteur de la Grande vague de Kanagawa.",
    "language": "ja",
    "url": "https://www.allocine.fr/seance/film-298826/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//iPhWBtPhpIMLI6c1gSFb76lxTF7.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 5e arrondissement": 115760,
      "Nice": 85327,
      "Marseille": 87914,
      "Marseille 16e arrondissement": 87994,
      "Nontron": 92730,
      "Saint-Astier": 92789,
      "Paris 4e arrondissement": 115759,
      "Nemours": 116869,
      "Viry-Châtillon": 121514,
      "Asnières-sur-Seine": 121529,
      "Périgueux": 92741,
      "Nantes": 101187,
      "Préfailles": 101214,
      "Jarny": 105312,
      "Mourenx": 111302,
      "Mulhouse": 113016,
      "Paris 6e arrondissement": 115761,
      "Cachan": 121616,
      "Boulazac": 92478,
      "Toulouse": 96373
    }
  },
  {
    "id": "2204",
    "name": "Jeanne Dielman 23, Quai Du Commerce, 1080 Bruxelles",
    "critiquePress": 3.5,
    "spectateur": null,
    "date": "21 janvier 1976",
    "score": 1296,
    "synopsis": "Le quotidien d'une mère de famille qui se livre occasionnellement à la prostitution.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-2204/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//yeL8c24oBUQSdms8f7GmRvx3DIZ.jpg",
    "sceances": {
      "Paris": 115755,
      "Carcassonne": 87154,
      "Concarneau": 95191,
      "Nîmes": 95640,
      "Paris 6e arrondissement": 115761,
      "Noisiel": 116873,
      "Paris 5e arrondissement": 115760,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "271778",
    "name": "Disco Boy",
    "critiquePress": 3.5,
    "spectateur": 3.5,
    "date": "3 mai 2023",
    "score": 1296,
    "synopsis": "Prêt à tout pour s’enfuir de Biélorussie, Aleksei rejoint Paris et s’engage dans la Légion étrangère. Il est envoyé au combat dans le Delta du Niger où Jomo, jeune révolutionnaire, lutte contre les compagnies pétrolières qui ont dévasté son village. Si Aleksei cherche une nouvelle famille dans la Légion, Jomo s’imagine être danseur, un disco boy. Dans la jungle, leurs rêves et destins vont se croiser.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-271778/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//lx9d1bPvMN80J1GNFx0xjErxUum.jpg",
    "sceances": {
      "Villefontaine": 99207,
      "Monistrol-sur-Loire": 100949,
      "Saint-Aulaye": 92793,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "305766",
    "name": "Etugen",
    "critiquePress": 2.3,
    "spectateur": 4.4,
    "date": "4 janvier 2023",
    "score": 1245.1452683195341,
    "synopsis": "Quel est le sens de notre existence ? Qu’est-ce que l’âme ? Quels sont les pouvoirs de l’esprit, de la conscience ? Quel est notre rapport à la nature ? En posant ces questions, le film nous invite à découvrir une sagesse universelle à travers la rencontre de chamans, de guérisseurs, de yogis, mais aussi de philosophes, de médecins. Des plaines de Mongolie aux forêts d’Amazonie, ce film nous amène bien plus loin que nous ne l’aurions imaginé.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-305766/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//dbR69gtInh6F1Zjw67fuDKLwVTh.jpg",
    "sceances": {
      "Civray": 119774,
      "Pontarlier": 93458,
      "Pélussin": 100641,
      "Château-Gontier": 104826,
      "Capdenac": 87588,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "2037",
    "name": "Le Chanteur de jazz",
    "critiquePress": 2.3,
    "spectateur": 3.4,
    "date": "4 octobre 1929",
    "score": 1240.9191367984272,
    "synopsis": "Rabinowitz, chantre d'une synagogue, souhaite que son fils Jakie lui succede. Mais celui-ci prefere le jazz. Chasse par son pere, il devient celebre, maquille en noir, comme vedette de jazz, sous le nom de Jack Robin.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-2037/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ruQGTDWt6aVzLPfr0uPm3KjQK3b.jpg",
    "sceances": {
      "Pontivy": 106426,
      "Limoges": 120079,
      "Saint-Flour": 88995,
      "Sarlat": 92934,
      "Lyon": 113315,
      "Le Teil": 85747,
      "Marciac": 96643,
      "Nancy": 105434,
      "Lyon 2e arrondissement": 113491
    }
  },
  {
    "id": "48249",
    "name": "Trois milliards d'un coup",
    "critiquePress": 3.2,
    "spectateur": null,
    "date": "2 février 1968",
    "score": 1187.3870369455053,
    "synopsis": "Paul Clifton constitue une équipe de criminels afin d'effectuer le casse du siècle : braquer le train postal qui relie Glasgow à Londres.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-48249/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ny5tMuerZC0ezfQw3mAEZu1hdfT.jpg",
    "sceances": {
      "Avignon": 119251,
      "Langres": 104473,
      "Vénissieux": 113449,
      "Poitiers": 119890,
      "Port Leucate": 87287,
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Saint-Étienne": 100691,
      "Nantes": 101187,
      "Ibos": 111681,
      "Clichy": 121538,
      "Angers": 102559,
      "Canet-en-Roussillon": 111982,
      "Paris": 115755,
      "Sceaux": 121557
    }
  },
  {
    "id": "295626",
    "name": "Sur les chemins noirs",
    "critiquePress": 3,
    "spectateur": 3.7,
    "date": "22 mars 2023",
    "score": 1175.2415160349858,
    "synopsis": "Librement inspiré de Sur les chemins noirs de Sylvain Tesson (2016).Un soir d’ivresse, Pierre, écrivain explorateur, fait une chute de plusieurs étages. Cet accident le plonge dans un coma profond. Sur son lit d’hôpital, revenu à la vie, il se fait la promesse de traverser la France à pied du Mercantour au Cotentin. Un voyage unique et hors du temps à la rencontre de l'hyper-ruralité, de la beauté de la France et de la renaissance de soi.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-295626/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//zeUi3xFheU4nfFtXDboSlpXmSwb.jpg",
    "sceances": {
      "Barcelonnette": 84829,
      "Guillestre": 85117,
      "Buis-les-Baronnies": 93694,
      "Pornic": 101209,
      "Saint-Michel-Chef-Chef": 101260,
      "Arzon": 106254,
      "Bagnères-de-Bigorre": 111515,
      "Villefranche-sur-Mer": 85398,
      "Fontvieille": 87897,
      "Dives-sur-Mer": 88275,
      "Saint-Flour": 88995,
      "La Couarde-sur-Mer": 89624,
      "Argentat-sur-Dordogne": 90319,
      "Préfailles": 101214,
      "Cauterets": 111594,
      "Loudenvielle": 111737,
      "Saint-Lary-Soulan": 111843,
      "Les Angles": 111949,
      "Dieppe": 115990,
      "Cherbourg-Octeville": 103061,
      "Guémené-sur-Scorff": 106322
    }
  },
  {
    "id": "308295",
    "name": "Farang",
    "critiquePress": 3.4,
    "spectateur": 3.5,
    "date": "28 juin 2023",
    "score": 1121.1387541667164,
    "synopsis": "Sam est un détenu exemplaire. A quelques mois de sa sortie de prison, il prépare assidument sa réinsertion. Lors d'une permission, son passé le rattrape et un accident ne lui laisse qu'un seul choix : la fuite. Cinq ans plus tard, il a refait sa vie en Thaïlande, où il a fondé la famille dont il a toujours rêvé. Mais Narong, le parrain local, l'oblige à plonger à nouveau dans la délinquance. Quand Sam veut tout arrêter, Narong s’attaque à sa famille… Sam va traverser la Thaïlande pour se venger de son bourreau.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-308295/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//u9035lysUz3ccloQt0SeIp1Mu8a.jpg",
    "sceances": {
      "Paris": 115755,
      "Bordeaux": 96943,
      "Nice": 85327,
      "Marseille": 87914,
      "Nîmes": 95640,
      "Strasbourg": 112664,
      "Paris 13e arrondissement": 115768,
      "Chauny": 83829,
      "Saint-Quentin": 84346,
      "Vichy": 84799,
      "Carcassonne": 87154,
      "NARBONNE PLAGE": 87533,
      "Aix-en-Provence": 87860,
      "Martigues": 87915,
      "Saint-Rémy-de-Provence": 87959,
      "Salon-de-Provence": 87962,
      "Mondeville": 88486,
      "Valence": 93989,
      "Brest": 95171,
      "Quimper": 95372,
      "Labège": 96074
    }
  },
  {
    "id": "33962",
    "name": "Daniel",
    "critiquePress": 3.4,
    "spectateur": null,
    "date": "7 mars 1984",
    "score": 1121.1387541667164,
    "synopsis": "Au milieu des années 50, Rochelle et Paul, communistes américains, ont été accusés d’espionnage au profit de l’URSS. Quinze ans plus tard, leur fille Susan devient militante politique. Son frère Daniel cherche à oublier. Mais, suite à un événement tragique, il doit se replonger dans l’histoire familiale...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-33962/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//5wr27gUyfi0sDdiTPa1jg48MvmK.jpg",
    "sceances": {
      "Aix-en-Provence": 87860,
      "Orléans": 101569,
      "Lyon 3e arrondissement": 113492,
      "Le Havre": 116123,
      "Viry-Châtillon": 121514,
      "Caen": 88168,
      "Montpellier": 97612,
      "Nantes": 101187,
      "Dunkerque": 107786,
      "Strasbourg": 112664,
      "Lyon": 113315,
      "Montreuil": 121588,
      "Grenoble": 98857,
      "Nancy": 105434,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760,
      "Versailles": 117333,
      "Cavaillon": 119279
    }
  },
  {
    "id": "281543",
    "name": "Dernière séance à Bucarest",
    "critiquePress": 3.4,
    "spectateur": null,
    "date": "28 juin 2023",
    "score": 1121.1387541667164,
    "synopsis": "1955. Eliahu B., jeune soldat israélien d’origine juive roumaine, est jugé par la Cour Martiale israélienne. Deux ans et demi plus tôt, il a en effet appris que l’assassin de son père, un officier de la Garde de fer roumaine, s’était réfugié après la guerre dans la Légion étrangère française. Il décide alors de déserter de l’armée israélienne pour le retrouver... et accomplir son dessein jusque dans les marais d’Indochine.",
    "language": "he",
    "url": "https://www.allocine.fr/seance/film-281543/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//30bS49VMiobNvUsoORkIvilUTmr.jpg",
    "sceances": {
      "Nice": 85327,
      "Lyon 1er arrondissement": 113490,
      "Lyon": 113315,
      "Paris 6e arrondissement": 115761,
      "Paris": 115755
    }
  },
  {
    "id": "288952",
    "name": "Jeanne du Barry",
    "critiquePress": 3.1,
    "spectateur": 3.6,
    "date": "16 mai 2023",
    "score": 1017.2688382172196,
    "synopsis": "Ce film est présenté en ouverture du Festival de Cannes 2023Jeanne Vaubernier, fille du peuple avide de s’élever socialement, met à profit ses charmes pour sortir de sa condition. Son amant le comte Du Barry, qui s’enrichit largement grâce aux galanteries lucratives de Jeanne, souhaite la présenter au Roi. Il organise la rencontre via l’entremise de l’influent duc de Richelieu. Celle-ci dépasse ses attentes : entre Louis XV et Jeanne, c’est le coup de foudre… Avec la courtisane, le Roi retrouve le goût de vivre – à tel point qu’il ne peut plus se passer d’elle et décide d’en faire sa favorite officielle. Scandale : personne ne veut d’une fille des rues à la Cour.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-288952/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//o4WMgW6BJw5Tbj0dK3DJBVYku8Y.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Montpellier": 97612,
      "Paris 6e arrondissement": 115761,
      "Toulouse": 96373,
      "Le Grand-Bornand": 115559,
      "Paris 18e arrondissement": 115773,
      "Pont-Sainte-Marie": 86918,
      "Aix-en-Provence": 87860,
      "Villers-sur-Mer": 88797,
      "Marennes": 89721,
      "Genlis": 91302,
      "Nontron": 92730,
      "Barjac": 95482,
      "Lectoure": 96618,
      "Chinon": 98477,
      "Montbazon": 98559,
      "Léon": 99992,
      "Saint-Paulien": 101027,
      "Pornichet": 101210,
      "Saint-Michel-Chef-Chef": 101260
    }
  },
  {
    "id": "303683",
    "name": "Sick Of Myself",
    "critiquePress": 3.4,
    "spectateur": 3.4,
    "date": "31 mai 2023",
    "score": 969.870452233408,
    "synopsis": "Signe vit dans l’ombre de son petit ami Thomas, à qui tout réussit. En manque d’attention, elle décide de faire croire à son entourage qu’elle est atteinte d’une maladie rare. Mais le mensonge fonctionne un peu trop bien, et elle est vite prise à son propre piège.",
    "language": "no",
    "url": "https://www.allocine.fr/seance/film-303683/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ynePU5z7JFn2Gf82RmfZgV84H8X.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Paris 6e arrondissement": 115761,
      "Moulins": 84679,
      "Nice": 85327,
      "Villard-Bonnot": 99201,
      "Villefontaine": 99207,
      "Léon": 99992,
      "Mayenne": 104910,
      "Questembert": 106432,
      "Clamecy": 107361,
      "Villeneuve-d'Ascq": 107615,
      "Lyon 3e arrondissement": 113492,
      "Annemasse": 115437,
      "Paris 4e arrondissement": 115759,
      "Saint-Hilaire-la-Palud": 117618,
      "Vitrolles": 87976,
      "Marseille 1er arrondissement": 87979,
      "La Souterraine": 92331,
      "Montréjeau": 96208,
      "La Réole": 97229
    }
  },
  {
    "id": "304960",
    "name": "Lynch/Oz",
    "critiquePress": 3.4,
    "spectateur": 3.4,
    "date": "31 mai 2023",
    "score": 969.870452233408,
    "synopsis": "Alexandre O. Philippe a invité six critiques de cinéma et cinéastes américains et leur a donné carte blanche pour explorer leur propre théorie sur la relation entre Lynch et Oz. Les participants incluent Karyn Kusama, John Waters, Amy Nicholson. Sept nouvelles perspectives et sept nouvelles façons de considérer comment l'influence et l'inspiration affectent le processus créatif.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-304960/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//utMuIiigJPVQZXvpkyGL1mPw9Ib.jpg",
    "sceances": {
      "Ajaccio": 90602,
      "Caen": 88168,
      "Cluses": 115505,
      "Argenteuil": 121667,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "299887",
    "name": "Le Cours de la vie",
    "critiquePress": 3.3,
    "spectateur": 3.5,
    "date": "10 mai 2023",
    "score": 965.682762239543,
    "synopsis": "Noémie retrouve Vincent, son amour de jeunesse, dans l'école de cinéma dont il est désormais directeur. A travers une masterclass hors norme, elle va apprendre à Vincent et ses élèves que l'art d'écrire un scénario c'est l'art de vivre passionnément.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-299887/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//wg92fUpEqy6ymuld69dBbDa3Arv.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Clamecy": 107361,
      "Écully": 113273,
      "Rosny-sous-Bois": 121599,
      "Mazères": 86465,
      "Prades-le-Lez": 97657,
      "Bourgoin-Jallieu": 98735,
      "Legé": 101159,
      "Agen": 102029,
      "Saint-Pierre-des-Nids": 105009,
      "Ile de Groix": 106318,
      "Douchy-les-Mines": 107782,
      "Gravelines": 107874,
      "Reignier": 115641,
      "Confolens": 89185,
      "Cholet": 102651,
      "Locminé": 106365,
      "Marcigny": 114392,
      "Chamoux-sur-Gelon": 115160,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "283915",
    "name": "Beau Is Afraid",
    "critiquePress": 3.5,
    "spectateur": 3.3,
    "date": "26 avril 2023",
    "score": 965.682762239543,
    "synopsis": "Beau tente désespérément de rejoindre sa mère. Mais l’univers semble se liguer contre lui…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-283915/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//wgVkkjigF31r1nZV80uV0xNIoun.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 4e arrondissement": 115759,
      "Montpellier": 97612,
      "Paris 6e arrondissement": 115761,
      "La Ferté-Macé": 109144,
      "Peyrat-le-Château": 120111
    }
  },
  {
    "id": "290424",
    "name": "L'Improbable voyage d&#039;Harold Fry",
    "critiquePress": 2.7,
    "spectateur": 3.8,
    "date": "31 mai 2023",
    "score": 906.4076575392631,
    "synopsis": "« Je vais marcher, et tu vivras. » Tout juste retraité, Harold Fry mène une vie maussade aux côtés de sa femme Maureen. Lorsqu’il apprend que sa vieille amie Queenie est mourante, il sort de chez lui bouleversé pour lui poster une lettre... mais il décide de continuer à marcher pour se rendre à son chevet. Sa lettre en poche, il se lance alors dans un improbable périple de plus de 700km à travers l’Angleterre, avec l'intime conviction que son voyage maintiendra Queenie en vie. Au fil de rencontres inattendues et libératrices, Harold pourra-t-il se redonner une chance ?D’après le livre éponyme \"La lettre qui allait changer le destin d'Harold Fry arriva le mardi...\" écrit par Rachel Joyce (XO Editions).",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-290424/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//pmP1Z6qKYCTLZH2JKqxltwAZHSY.jpg",
    "sceances": {
      "Paris": 115755,
      "Gannat": 84607,
      "Moulins": 84679,
      "Nice": 85327,
      "Les Vans": 85762,
      "Saint-Girons": 86541,
      "Limoux": 87291,
      "NARBONNE PLAGE": 87533,
      "Fouras": 89671,
      "Neuvic": 90457,
      "Corte": 90693,
      "Mussidan": 92718,
      "Thiviers": 92965,
      "Saint-Paul-Trois-Châteaux": 93951,
      "Barjac": 95482,
      "Buzançais": 98187,
      "Balbigny": 100487,
      "Bourg-Argental": 100499,
      "Saint-Michel-Chef-Chef": 101260,
      "Villedieu-les-Poêles": 103563,
      "Vitry-le-François": 104195
    }
  },
  {
    "id": "277756",
    "name": "Les Ours gloutons",
    "critiquePress": 3.3,
    "spectateur": 3.4,
    "date": "2 juin 2021",
    "score": 835.3891735937611,
    "synopsis": "L’un des deux est bien en chair alors que l’autre est tout menu… Nico et Mika ne sont pas n’importe quels ours. Comme tout le monde le sait, les ours bruns ont tendance à être solitaires, mais ces deux-là sont très amis, vivant dans une confortable maison au milieu de la forêt. Ils partagent la même passion pour les bons petits plats et sont prêts à tout pour s’en procurer sans effort, quels qu’en soient les risques.Leurs plans sont parfois contrariés, mais chacune de leurs aventures se termine toujours bien.",
    "language": "cs",
    "url": "https://www.allocine.fr/seance/film-277756/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//s1exn7iB7olaw1DElYeQnEenVFD.jpg",
    "sceances": {
      "Paris": 115755,
      "Tours": 98662,
      "Saint-Quentin": 84346,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Moëlan-sur-Mer": 95297,
      "Quimper": 95372,
      "Aucamville": 95843,
      "Auterive": 95854,
      "Vitré": 98145,
      "Villefontaine": 99207,
      "Pornic": 101209,
      "Cahors": 101730,
      "Saint-Chély-d'Apcher": 102490,
      "Lanester": 106346,
      "Sarrebourg": 107135,
      "Clamecy": 107361,
      "Harnes": 109896,
      "Pau": 111337,
      "Brignais": 113219,
      "Saint-Martin-en-Haut": 113418
    }
  },
  {
    "id": "304935",
    "name": "Le Royaume de Naya",
    "critiquePress": 3.3,
    "spectateur": 3.4,
    "date": "29 mars 2023",
    "score": 835.3891735937611,
    "synopsis": "Par-delà les hautes Montagnes Noires se cache un royaume peuplé de créatures fantastiques. Depuis des siècles, elles protègent du monde des hommes une source de vie éternelle aux pouvoirs infinis. Jusqu’au jour où Naya, la nouvelle élue de cette forêt enchantée, rencontre Lucas, un jeune humain égaré dans les montagnes. À l’encontre des règles établies depuis des millénaires, ils vont se revoir, sans prendre garde aux conséquences qui s’abattront sur le royaume. L’aventure ne fait que commencer.",
    "language": "uk",
    "url": "https://www.allocine.fr/seance/film-304935/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//upriFMw6MVr0wocBJBKUGWV8Mxa.jpg",
    "sceances": {
      "Bourdeilles": 92480,
      "La Roche-Chalais": 92772,
      "Saint-Nazaire": 101262,
      "Lyon 9e arrondissement": 113498,
      "Asnières-sur-Seine": 121529,
      "Morteau": 93408,
      "Montréjeau": 96208,
      "Lomme": 107956,
      "Mulhouse": 113016,
      "Lyon": 113315,
      "Franconville": 121730,
      "Feurs": 100568,
      "Étampes": 121389
    }
  },
  {
    "id": "316772",
    "name": "Les Mauvaises fréquentations (Le Père Noël a les yeux bleus / Du côté de Robinson)",
    "critiquePress": 3.2,
    "spectateur": null,
    "date": "7 juin 2023",
    "score": 827.9701338156724,
    "synopsis": "Programme de moyens courts métrages de Jean Eustache.Le Père Noël a les yeux bleus (47') :Pour Noël, le jeune Daniel rêve de s’offrir un duffle-coat, ce qui lui permettrait de dissimuler ses hardes avantageusement. Il accepte donc de poser pour un photographe dans les rues de Narbonne, déguisé en père Noël. Méconnaissable sous sa barbe blanche, il accoste les passants – et surtout les passantes – leur proposant de se serrer tout contre lui le temps d’un cliché.Du côté de Robinson (42') :Daniel et Jackson, deux dragueurs sans-le-sou se retrouvent Place Clichy pour chasser la souris. Dans les rues de Montmartre, ils accostent une femme qu’ils décident d’accompagner au dancing. En chemin, elle se confie à eux. Puis, une fois arrivée au bal, elle accepte de danser avec un autre type. Furieux, Daniel et Jackson se vengent de la manière la plus minable.",
    "url": "https://www.allocine.fr/seance/film-316772/pres-de-115755/",
    "sceances": {
      "Saint-Nazaire": 101262,
      "Orléans": 101569,
      "Lyon 3e arrondissement": 113492,
      "Montpellier": 97612,
      "Strasbourg": 112664,
      "Lyon": 113315
    }
  },
  {
    "id": "309449",
    "name": "La Rosière de Pessac 79",
    "critiquePress": 3.2,
    "spectateur": null,
    "date": "7 décembre 1979",
    "score": 827.9701338156724,
    "synopsis": "Printemps 1979. Eustache revient à Pessac, 11 ans après son premier documentaire, pour filmer de nouveau l’élection et la cérémonie de la Rosière. La jeune fille choisie cette fois a poussé au pied d’une tour HLM. Les trente glorieuses s’achèvent, le chômage est dans tous les discours.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-309449/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8aq8l6cKhDBgLxXKVN0yFxdQxuH.jpg",
    "sceances": {
      "Saint-Nazaire": 101262,
      "Villeneuve-d'Ascq": 107615,
      "Nancy": 105434,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "40052",
    "name": "Harry Plotnick seul contre tous",
    "critiquePress": 3.2,
    "spectateur": null,
    "date": "16 mai 1990",
    "score": 827.9701338156724,
    "synopsis": "Les aventures d’Harry Plotnick, médiocre escroc qui retrouve, après un bref séjour en prison, son univers bouleversé. Il va vivre une série de situations cocasses dans cette satire du milieu juif new-yorkais jouée par des comédiens amateurs.",
    "url": "https://www.allocine.fr/seance/film-40052/pres-de-115755/",
    "sceances": {
      "Toulouse": 96373,
      "Tournefeuille": 96375,
      "Versailles": 117333,
      "Saint-Ouen-l'Aumône": 121816
    }
  },
  {
    "id": "295516",
    "name": "Zillion",
    "critiquePress": 2.9,
    "spectateur": 3.6,
    "date": "21 juin 2023",
    "score": 728.814931107467,
    "synopsis": "1997, Anvers. Frank Verstraeten, génie informatique au flair avéré pour les affaires, est fasciné par la vie nocturne. Avoir sa propre discothèque, et écraser, mieux, annihiler la concurrence. Superficie géante, piste de danse tournante, spectacles laser, feux d’artifice : ZILLION en met plein la vue. Pour s’assurer la présence des plus belles femmes du pays, Frank fait appel à une connaissance Dennis Black Magic, roi du porno local. Le cocktail sexe, drogue et musique techno est imparable ! Mais le succès attise la jalousie, et Frank ne tarde pas à se faire des ennemis aussi bien parmi ses employés que ses concurrents...",
    "language": "nl",
    "url": "https://www.allocine.fr/seance/film-295516/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//uv9Jvc73fUvt6UF7uFBD8uH7Awb.jpg",
    "sceances": {
      "Nîmes": 95640,
      "Saint-Quentin": 84346,
      "Moulins": 84679,
      "Manosque": 84919,
      "Carcassonne": 87154,
      "Brest": 95171,
      "Lattes": 97569,
      "Villeneuve-lès-Béziers": 97775,
      "La Mézière": 97964,
      "Châteauroux": 98200,
      "Tarnos": 100154,
      "Lanester": 106346,
      "Beauvais": 108339,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Tarbes": 111894,
      "Brignais": 113219,
      "Mantes-la-Jolie": 117221,
      "Buxerolles": 119737,
      "Auxerre": 120759,
      "Évry": 121392
    }
  },
  {
    "id": "311483",
    "name": "Vengeance Is Mine",
    "critiquePress": 3.1,
    "spectateur": null,
    "date": "15 mars 2023",
    "score": 706.4366932064023,
    "synopsis": "Tentant sans succès de refermer d’anciennes blessures familiales lors d’un voyage vers Rhode Island, lieu de son enfance misérable, Jo, récemment divorcée, se lie d’amitié avec sa voisine Donna, artiste psychologiquement fragile. Mais elle se retrouve bientôt mêlée à un autre drame familial…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-311483/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//mcc6pdHiXuS1eqOKwJC8ct0T2kx.jpg",
    "sceances": {
      "Toulouse": 96373,
      "Tournefeuille": 96375,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765,
      "Saint-Ouen-l'Aumône": 121816
    }
  },
  {
    "id": "288272",
    "name": "Le Principal",
    "critiquePress": 3.3,
    "spectateur": 3.2,
    "date": "10 mai 2023",
    "score": 616.9417329282119,
    "synopsis": "Sabri Lahlali, Principal adjoint d’un collège de quartier, est prêt à tout pour que son fils, sur le point de passer le brevet, ait le dossier scolaire idéal. Mais il ne sait pas jusqu’où son entreprise va le mener...",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-288272/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//oO4PvCYhczdjiYd2s1UfXYGhcKg.jpg",
    "sceances": {
      "Paris": 115755,
      "Brest": 95171,
      "Montpellier": 97612,
      "Vichy": 84799,
      "Nice": 85327,
      "Marseille": 87914,
      "Villers-sur-Mer": 88797,
      "Labège": 96074,
      "Échirolles": 98826,
      "Orléans": 101569,
      "Thillois": 104118,
      "Saint-Jean-des-Ollières": 110766,
      "Le Havre": 116123,
      "Toulon": 119194,
      "Avignon": 119251,
      "Levallois-Perret": 121546,
      "Caen": 88168,
      "Évreux": 94253,
      "Félines": 100905,
      "Ile de Groix": 106318,
      "Montataire": 108693
    }
  },
  {
    "id": "264339",
    "name": "FRITZI",
    "critiquePress": 3.3,
    "spectateur": 3.2,
    "date": "7 juillet 2021",
    "score": 616.9417329282119,
    "synopsis": "Leipzig, Allemagne de l’Est, 1989. Pendant l’été, Sophie, la meilleure amie de Fritzi part en vacances en lui confiant son chien adoré, Sputnik. A la rentrée des classes, Sophie est absente et sa famille a disparu. Avec Sputnik, Fritzi entreprend de traverser clandestinement la frontière pour retrouver celle qui leur manque tant. Une aventure dangereuse... et historique !",
    "language": "de",
    "url": "https://www.allocine.fr/seance/film-264339/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//lYwCqGjDvlohlN1WZzsgyov5KhF.jpg",
    "sceances": {
      "Paris": 115755,
      "Paris 16e arrondissement": 115771,
      "Paris 6e arrondissement": 115761,
      "La Ferrière": 119481
    }
  },
  {
    "id": "253772",
    "name": "My Love Affair with Marriage",
    "critiquePress": 3.4,
    "spectateur": 3.1,
    "date": "7 juin 2023",
    "score": 611.1215695363277,
    "synopsis": "Dès son plus jeune âge, Zelma a été persuadée par les chansons et les contes de fées que l’Amour résoudrait tous ses problèmes, pour peu que sa conduite soit conforme à ce que la société attend d’une jeune fille. Mais à mesure qu’elle grandit, plus elle essaie de rentrer dans le moule, plus son corps entre en résistance...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-253772/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//A1zHPUMpnaihxaDsuRftTkTuvVV.jpg",
    "sceances": {
      "Nice": 85327,
      "Périgueux": 92741,
      "Carantec": 95175,
      "Rouen": 116312,
      "Clichy": 121538,
      "Montreuil": 121588,
      "Annecy": 115435,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "316773",
    "name": "La Rosière de Pessac (1968-1979)",
    "critiquePress": 3,
    "spectateur": null,
    "date": "7 juin 2023",
    "score": 599.6130183851965,
    "synopsis": "Programme de deux films de Jean Eustache.La Rosière de Pessac (1968) (65') :Printemps 1968. Une vingtaine de notables se réunit autour du maire de Pessac pour comparer les situations de quelques jeunes filles triées sur le volet. La plus vertueuse est élue 72ème Rosière de Pessac. La cérémonie est organisée selon un protocole strict : la remise de la dot, le cortège mené par la fanfare, la messe, les discours, le banquet et ses chansons à boire.La Rosière de Pessac (1979) (67') :Printemps 1979. Eustache revient à Pessac, 11 ans après son premier documentaire, pour filmer de nouveau l’élection et la cérémonie de la Rosière. La jeune fille choisie cette fois a poussé au pied d’une tour HLM. Les trente glorieuses s’achèvent, le chômage est dans tous les discours.",
    "url": "https://www.allocine.fr/seance/film-316773/pres-de-115755/",
    "sceances": {
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Rennes": 98024,
      "Strasbourg": 112664,
      "Amiens": 117737
    }
  },
  {
    "id": "289899",
    "name": "La Fille d’Albino Rodrigue",
    "critiquePress": 3.4,
    "spectateur": 3,
    "date": "10 mai 2023",
    "score": 518.7109509371323,
    "synopsis": "Rosemay, 16 ans, vit en famille d'accueil et ne rejoint sa famille biologique que pour les vacances. Un jour, son père n’est pas là pour l’accueillir comme prévu. D’ailleurs, il ne réapparaît pas et semble s’être évaporé. Ses questions ne rencontrant que des mensonges, Rosemay ne peut se fier qu’à son intuition…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-289899/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//mERNKBRf7JgCYoKLRj4J4WsYtua.jpg",
    "sceances": {
      "Villefontaine": 99207,
      "Villedieu-les-Poêles": 103563,
      "Ville-d'Avray": 121562,
      "Figeac": 101790,
      "Les Lilas": 121585
    }
  },
  {
    "id": "290508",
    "name": "À mon seul désir",
    "critiquePress": 3,
    "spectateur": 3.4,
    "date": "5 avril 2023",
    "score": 518.7109509371323,
    "synopsis": "Vous n’avez jamais été dans un club de strip-tease ? Mais vous en avez déjà eu envie ... au moins une fois... vous n’avez pas osé, c’est tout. Ce film raconte l'histoire de quelqu'un qui a osé.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-290508/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//A2nHPSdPlXoKC7s3RBfCGpDiSh7.jpg",
    "sceances": {
      "Saint-Lô": 103430,
      "Sarlat": 92934,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "291159",
    "name": "Mon chat et moi, la grande aventure de Rroû",
    "critiquePress": 2.7,
    "spectateur": 3.6,
    "date": "5 avril 2023",
    "score": 509.8543073658359,
    "synopsis": "Rroû est un chaton vif et curieux qui découvre la vie sur les toits de Paris. Son destin bascule lorsque Clémence, dix-ans, l’adopte et l’emmène dans sa maison de campagne au cœur des montagnes. Débute alors une extraordinaire aventure pour Clémence et Rroû, qui vont grandir ensemble, croiser la route de la mystérieuse Madeleine et vivre une merveilleuse histoire qui va les transformer à tout jamais.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-291159/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//n0Um1wr9qGCghSIX0wvsmZoW40u.jpg",
    "sceances": {
      "Hauteville-sur-Mer": 103162,
      "La Biolle": 115136,
      "Morteau": 93408,
      "Verdun-sur-Garonne": 119052,
      "Ville-d'Avray": 121562,
      "Saint-Geniez-d'Olt": 87760,
      "Laval": 104893,
      "Sainte-Foy-lès-Lyon": 113394,
      "Le Lude": 114884,
      "Chamoux-sur-Gelon": 115160,
      "Paris": 115755,
      "Paris 5e arrondissement": 115760
    }
  },
  {
    "id": "268349",
    "name": "La Sirène",
    "critiquePress": 3.5,
    "spectateur": 2.9,
    "date": "28 juin 2023",
    "score": 506.12147993574087,
    "synopsis": "1980, dans le sud de l’Iran. Les habitants d’Abadan résistent au siège des Irakiens. Il y a là Omid, 14 ans, qui a décidé de rester sur place chez son grand-père, en attendant le retour de son grand frère du front. Mais comment résister en temps de guerre sans prendre les armes ? Omid découvre alors un bateau abandonné dans le port d’Abadan. Aurait-il enfin trouvé le moyen de sauver ceux qu’il aime ?",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-268349/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//N0CO2An4yMPHYSyWHdS04Ey04o.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Avignon": 119251,
      "Nice": 85327,
      "Pont-Sainte-Marie": 86918,
      "Carcassonne": 87154,
      "Aix-en-Provence": 87860,
      "Martigues": 87915,
      "Marseille 16e arrondissement": 87994,
      "Hérouville-Saint-Clair": 88377,
      "Romans-sur-Isère": 93908,
      "Valence": 93989,
      "Brest": 95171,
      "Quimper": 95372,
      "Uzès": 95785,
      "Orléans": 101569,
      "Metz": 106969,
      "Clermont-Ferrand": 110514,
      "Thonon-les-Bains": 115699,
      "Mitry-Mory": 116830,
      "Toulon": 119194
    }
  },
  {
    "id": "294592",
    "name": "Camila sortira ce soir",
    "critiquePress": 3.2,
    "spectateur": 3.1,
    "date": "7 juin 2023",
    "score": 451.318274233338,
    "synopsis": "Lorsque sa grand-mère tombe gravement malade, Camila doit déménager à Buenos Aires avec sa mère et sa sœur. Elle quitte alors son lycée public pour une institution privée très traditionaliste. Dans ce milieu hostile, elle fait la rencontre de Clara, une camarade de classe qui cache un secret. Une révolution féministe est sur le point de commencer.",
    "language": "es",
    "url": "https://www.allocine.fr/seance/film-294592/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hUWzEq6KKdz4YmJQbr6DMtKiJTL.jpg",
    "sceances": {
      "Paris": 115755,
      "Ruffec": 89371,
      "Saint-Paul-Trois-Châteaux": 93951,
      "Saint-Céré": 101939,
      "Villeneuve-d'Ascq": 107615,
      "Arcueil": 121612,
      "Port-de-Bouc": 87936,
      "Montendre": 89742,
      "La Souterraine": 92331,
      "Périgueux": 92741,
      "Ribérac": 92770,
      "Sainte-Foy-la-Grande": 97278,
      "Montpellier": 97612,
      "Boën": 100495,
      "Saint-Étienne": 100691,
      "Nantes": 101187,
      "Agen": 102029,
      "Garlin": 111125,
      "Oloron-Sainte-Marie": 111314,
      "Villeurbanne": 113456,
      "Pontault-Combault": 116908
    }
  },
  {
    "id": "277876",
    "name": "Evil Dead Rise",
    "critiquePress": 3.2,
    "spectateur": 3.1,
    "date": "19 avril 2023",
    "score": 451.318274233338,
    "synopsis": "Alors que Beth n’a pas vu sa grande sœur Ellie depuis longtemps, elle vient lui rendre visite à Los Angeles où elle élève, seule, ses trois enfants. Mais leurs retrouvailles tournent au cauchemar, quand elles découvrent un mystérieux livre dans le sous-sol de l’immeuble, dont la lecture libère des démons qui prennent possession des vivants...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-277876/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//mIBCtPvKZQlxubxKMeViO2UrP3q.jpg",
    "sceances": {
      "Loudéac": 91862,
      "Sézanne": 104087,
      "Bondy": 121574,
      "Ribérac": 92770,
      "Bordeaux": 96943,
      "Lomme": 107956
    }
  },
  {
    "id": "290497",
    "name": "Asteroid City",
    "critiquePress": 3.3,
    "spectateur": 3,
    "date": "21 juin 2023",
    "score": 446.78700298534443,
    "synopsis": "Ce film est présenté en Compétition au Festival de Cannes 2023.Asteroid City est une ville minuscule, en plein désert, dans le sud-ouest des États-Unis. Nous sommes en 1955. Le site est surtout célèbre pour son gigantesque cratère de météorite et son observatoire astronomique à proximité. Ce week-end, les militaires et les astronomes accueillent cinq enfants surdoués, distingués pour leurs créations scientifiques, afin qu’ils présentent leurs inventions. À quelques kilomètres de là, par-delà les collines, on aperçoit des champignons atomiques provoqués par des essais nucléaires.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-290497/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//qdq40gRS8xKnpFt5V75t6lUHgpx.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Marseille": 87914,
      "Montpellier": 97612,
      "Paris 6e arrondissement": 115761,
      "Nice": 85327,
      "Orléans": 101569,
      "Villeneuve-d'Ascq": 107615,
      "Lyon 1er arrondissement": 113490,
      "Avignon": 119251,
      "Châtellerault": 119762,
      "Nîmes": 95640,
      "Bordeaux": 96943,
      "Rennes": 98024,
      "Nantes": 101187,
      "Strasbourg": 112664,
      "Mulhouse": 113016,
      "Paris 13e arrondissement": 115768,
      "Rouen": 116312,
      "La Ciotat": 87887,
      "Dijon": 91241
    }
  },
  {
    "id": "302418",
    "name": "Omar la fraise",
    "critiquePress": 3.4,
    "spectateur": 2.9,
    "date": "24 mai 2023",
    "score": 437.83364619766303,
    "synopsis": "Ce film est présenté en Séance de Minuit au Festival de Cannes 2023Omar, plus connu sous le nom d’Omar la Fraise, est un bandit à l’ancienne. Contraint à la cavale en Algérie, il vit de petites magouilles, accompagné de son illustre acolyte Roger. Après avoir régné sur le milieu du banditisme français durant des décennies, ils doivent ensemble accepter leur nouvelle vie alors qu’ils n’ont vécu jusqu’à présent que dans la débauche et la violence.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-302418/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//oQndUoGGBDJKC7mgeMwL6fhgQQ4.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Montpellier": 97612,
      "Nantes": 101187,
      "Paris 6e arrondissement": 115761,
      "Le Grand-Bornand": 115559,
      "Créteil": 121622,
      "Nice": 85327,
      "Pont-Sainte-Marie": 86918,
      "Eyguières": 87894,
      "Marseille 16e arrondissement": 87994,
      "Marennes": 89721,
      "Neuvic": 90457,
      "Beaune": 91065,
      "Métabief": 93377,
      "Saint-Gaudens": 96301,
      "Villefranche-de-Lauragais": 96400,
      "Buzançais": 98187,
      "Moirans-en-Montagne": 99582,
      "Saint-Michel-Chef-Chef": 101260,
      "Orléans": 101569
    }
  },
  {
    "id": "314430",
    "name": "Le Vrai du faux",
    "critiquePress": 3.4,
    "spectateur": 2.9,
    "date": "7 juin 2023",
    "score": 437.83364619766303,
    "synopsis": "Un jour, je découvre que j’ai un deuxième profil Facebook : un faux Armel Hostiou avec de vraies photos de moi et plein d’amies vivant toutes à Kinshasa. Il les invite aux castings de mon prochain film censé se dérouler en République démocratique du Congo. Face à l’impossibilité de clôturer ce compte, je décide de partir à la recherche de mon double…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-314430/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//5Fnmf6MFO3Io577q6si55LxP0ck.jpg",
    "sceances": {
      "Paris": 115755,
      "Gimont": 96557,
      "Guer": 106324,
      "Questembert": 106432,
      "Villeneuve-d'Ascq": 107615,
      "Mitry-Mory": 116830,
      "Bondy": 121574,
      "Saint-Ouen": 121601,
      "Ouistreham": 88534,
      "Huelgoat": 95232,
      "Saint-Étienne": 100691,
      "Marmande": 102184,
      "Ile de Groix": 106318,
      "Dorlisheim": 112285,
      "Strasbourg": 112664,
      "Paris 6e arrondissement": 115761,
      "Châtenay-Malabry": 121534,
      "Châtillon": 121535,
      "Clichy": 121538,
      "Cachan": 121616,
      "Villiers-sur-Marne": 121654
    }
  },
  {
    "id": "293633",
    "name": "SISU - De l'Or et du Sang",
    "critiquePress": 2.9,
    "spectateur": 3.4,
    "date": "21 juin 2023",
    "score": 437.833646197663,
    "synopsis": "Finlande, 1944. Dans la nature sauvage et hostile de la Laponie, alors occupée par les nazis, un ancien soldat découvre un gisement d’or.Prêt à tout pour sauver son précieux butin, il ne reculera devant rien, quitte à devoir assassiner jusqu’au dernier SS qui se trouverait sur son chemin.",
    "language": "fi",
    "url": "https://www.allocine.fr/seance/film-293633/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ygO9lowFMXWymATCrhoQXd6gCEh.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Marseille": 87914,
      "Lyon": 113315,
      "Paris 13e arrondissement": 115768,
      "Nîmes": 95640,
      "Bordeaux": 96943,
      "Strasbourg": 112664,
      "Rouen": 116312,
      "Toulouse": 96373,
      "Nancy": 105434,
      "Annecy": 115435,
      "Saint-Quentin": 84346,
      "Veynes": 85228,
      "Aix-en-Provence": 87860,
      "Martigues": 87915,
      "Les Pennes-Mirabeau": 87930,
      "Marseille 6e arrondissement": 87984,
      "Cabourg": 88167,
      "Fouras": 89671,
      "Rochefort": 89801
    }
  },
  {
    "id": "289992",
    "name": "La Guerre des Lulus",
    "critiquePress": 2.8,
    "spectateur": 3.5,
    "date": "18 janvier 2023",
    "score": 424.6732799999998,
    "synopsis": "À l’aube de la Première Guerre mondiale, dans un village de Picardie, quatre amis inséparables, Lucas, Luigi, Lucien et Ludwig, forment la bande des Lulus. Ces orphelins sont toujours prêts à unir leurs forces pour affronter la bande rivale d’Octave ou pour échapper à la surveillance de l’Abbé Turpin… Lorsque l’orphelinat de l’Abbaye de Valencourt est évacué en urgence, les Lulus manquent à l’appel. Oubliés derrière la ligne de front ennemie, les voilà livrés à eux-mêmes en plein conflit. Bientôt rejoints par Luce, une jeune fille séparée de ses parents, ils décident coûte que coûte de rejoindre la Suisse, le « pays jamais en guerre »... les voilà projetés avec toute l’innocence et la naïveté de leur âge dans une aventure à laquelle rien ni personne ne les a préparés !",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-289992/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//vCwm7Iy8ZpfCf0aFmyJR9xeWhTq.jpg",
    "sceances": {
      "Baud": 106259,
      "Peypin-d'Aigues": 119334,
      "Ramonville-Saint-Agne": 96264,
      "Joeuf": 105319,
      "Noyon": 108748
    }
  },
  {
    "id": "287446",
    "name": "La Nuit du verre d’eau",
    "critiquePress": 2.6,
    "spectateur": 3.6,
    "date": "14 juin 2023",
    "score": 422.17645783285553,
    "synopsis": "Liban, été 1958. Trois sœurs de la bonne société chrétienne sont en villégiature dans la montagne libanaise. La vie tranquille du village est bousculée par les échos d'une révolution grondant à Beyrouth et par l’arrivée de deux estivants français. Mais c'est de l'intérieur de la famille que viendra le bouleversement. L'aînée des sœurs, Layla, mère et épouse parfaite, va ouvrir les yeux sur la société patriarcale qui les tient sous contrôle. Dans le jeune Liban qui rêve d'un âge d'or, une femme peut-elle avoir un autre destin que celui tracé par les hommes ?",
    "language": "ar",
    "url": "https://www.allocine.fr/seance/film-287446/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//qKsbOxvCCl45azslwcLHzw4JADX.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Marseille": 87914,
      "Montpellier": 97612,
      "Paris 6e arrondissement": 115761,
      "Barcelonnette": 84829,
      "Gréoux-les-Bains": 84902,
      "Briançon": 85077,
      "Guillestre": 85117,
      "Nice": 85327,
      "Pont-Sainte-Marie": 86918,
      "Carcassonne": 87154,
      "Marignane": 87913,
      "Saint-Rémy-de-Provence": 87959,
      "Marseille 16e arrondissement": 87994,
      "Cabourg": 88167,
      "Hérouville-Saint-Clair": 88377,
      "Villers-sur-Mer": 88797,
      "Surgères": 89935,
      "Égletons": 90382,
      "Loudéac": 91862
    }
  },
  {
    "id": "281831",
    "name": "L'Île rouge",
    "critiquePress": 3.5,
    "spectateur": 2.7,
    "date": "31 mai 2023",
    "score": 354.06549122627484,
    "synopsis": "Début des années 70, sur une base de l’armée française à Madagascar, les militaires et leurs familles vivent les dernières illusions du colonialisme.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-281831/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hQUdwmFkSLFMvfHHuyDn8IxFyiu.jpg",
    "sceances": {
      "Paris": 115755,
      "Montpellier": 97612,
      "Nantes": 101187,
      "Clermont-Ferrand": 110514,
      "Avignon": 119251,
      "Lyon": 113315,
      "Paris 6e arrondissement": 115761,
      "Toulouse": 96373,
      "Albi": 118540,
      "Saint-Quentin": 84346,
      "Manosque": 84919,
      "Nice": 85327,
      "Aubenas": 85447,
      "Les Vans": 85762,
      "Ax-les-Thermes": 86313,
      "Pont-Sainte-Marie": 86918,
      "Castelnaudary": 87161,
      "Aix-en-Provence": 87860,
      "Marseille": 87914,
      "Saint-Genis-de-Saintonge": 89833,
      "Saint-Florent-sur-Cher": 90221
    }
  },
  {
    "id": "293147",
    "name": "Jardins enchantés",
    "critiquePress": 2.7,
    "spectateur": null,
    "date": "26 janvier 2022",
    "score": 354.06549122627484,
    "synopsis": "Dans une clairière, au milieu des hautes herbes ou dans le verger du roi se cachent des mondes merveilleux : jardins envoûtants et forêts foisonnantes révèlent souvent de magnifiques secrets... À l’abri des regards, les insectes, les oiseaux et même les enfants vivent des aventures extraordinaires !",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-293147/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//11AeKP8WV8KHYaeLX6vrsgk0VWj.jpg",
    "sceances": {
      "Paris": 115755,
      "Tours": 98662,
      "Saint-Quentin": 84346,
      "Vichy": 84799,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Hérouville-Saint-Clair": 88377,
      "La Roche-Chalais": 92772,
      "Moëlan-sur-Mer": 95297,
      "Quimper": 95372,
      "Auterive": 95854,
      "Pleurtuit": 98014,
      "Redon": 98022,
      "Pornic": 101209,
      "Saint-Michel-Chef-Chef": 101260,
      "Saint-Chély-d'Apcher": 102490,
      "Mayenne": 104910,
      "Lanester": 106346,
      "Sarrebourg": 107135,
      "Beauvais": 108339,
      "Saint-Jean-de-Luz": 111375
    }
  },
  {
    "id": "313772",
    "name": "Low-Tech",
    "critiquePress": 2.7,
    "spectateur": 3.5,
    "date": "7 juin 2023",
    "score": 354.06549122627484,
    "synopsis": "Et si nous réfléchissions à deux fois avant de foncer tête baissée dans les promesses du progrès technique ? A l’heure où nos sociétés basculent dans un désordre inédit et misent sur la surenchère technologique, certains choisissent au contraire de s’investir dans une dynamique de sobriété : la low-tech. Cette démarche écologique consiste à concevoir ou à diffuser des techniques et des savoir-faire utiles, durables et accessibles à tous. Nous partons à la rencontre de citoyens qui se battent pour démocratiser cette approche. Qu’ils soient jeunes ingénieurs, agriculteurs ou entrepreneurs, ils réparent leurs machines du quotidien, s'alimentent en énergie ou fabriquent leurs propres moyens de production. Ces pionniers nous donnent un aperçu de ce que pourrait être le monde d'après…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-313772/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//wiQ0evmRNCs0RfmOE2h5TucR3Ia.jpg",
    "sceances": {
      "Saint-Martin-d'Hères": 99084,
      "Vallet": 101290,
      "Baugé": 102570,
      "Villeneuve-d'Ascq": 107615,
      "Wasquehal": 108243,
      "Pau": 111337,
      "Villard": 115718,
      "Bourg-en-Bresse": 83254,
      "Saint-Flour": 88995,
      "Douarnenez": 95198,
      "Montpellier": 97612,
      "Guichen": 97913,
      "Soustons": 100152,
      "Saint-Étienne": 100691,
      "Héric": 101151,
      "Villeurbanne": 113456,
      "Brides-les-Bains": 115149,
      "La Ciotat": 87887,
      "Marthon": 89290,
      "Saint-Georges-de-Didonne": 89835,
      "Toulouse": 96373
    }
  },
  {
    "id": "310862",
    "name": "Monsieur Constant",
    "critiquePress": 2.3,
    "spectateur": 3.7,
    "date": "17 mai 2023",
    "score": 311.28631707988353,
    "synopsis": "Sur l'île aux moines en Bretagne, Constant Lucas ancien photographe de guerre vit dans le souvenir de celle que l'on surnommait \"l'étoile de Sibérie\". Le vieil homme ne peut oublier cet amour passionnel qui le hante! Son fils Sergio débarque tout à coup sur l'île avec la petite Adéla que le vieil homme ne connait pas...",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-310862/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//rI9jYMTYjR5AVMxQcPshTtsf35A.jpg",
    "sceances": {
      "Villers-sur-Mer": 88797,
      "La Roche-Chalais": 92772,
      "Caudry": 107742,
      "La Bernerie-en-Retz": 101090,
      "Toul": 105565,
      "Le Dorat": 120053,
      "Ville-d'Avray": 121562,
      "Albi": 118540
    }
  },
  {
    "id": "278761",
    "name": "Pornomelancolia",
    "critiquePress": 3.5,
    "spectateur": 2.6,
    "date": "21 juin 2023",
    "score": 293.1780957172607,
    "synopsis": "Quand il ne travaille pas à l’usine, Lalo est un sex-influenceur mexicain qui se met en scène nu pour ses milliers de followers. Suite à un casting, il devient acteur porno en jouant Emiliano Zapata dans un film sur la révolution. Mais dans la réalité, Lalo semble vivre dans une mélancolie constante.",
    "language": "es",
    "url": "https://www.allocine.fr/seance/film-278761/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ye0nFVc4uW0gF1LZyyOgAFFhBG.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Aix-en-Provence": 87860,
      "Marseille": 87914,
      "Hérouville-Saint-Clair": 88377,
      "Clermont-Ferrand": 110514,
      "Pau": 111337,
      "Avignon": 119251,
      "Arcueil": 121612,
      "Marseille 1er arrondissement": 87979,
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Nantes": 101187,
      "Saverne": 112619,
      "Lyon": 113315,
      "Rouen": 116312,
      "Montauban": 118983,
      "Montreuil": 121588,
      "Troyes": 87008,
      "Brive-la-Gaillarde": 90340,
      "Toulouse": 96373
    }
  },
  {
    "id": "297253",
    "name": "Le Challenge",
    "critiquePress": 3,
    "spectateur": 3,
    "date": "21 juin 2023",
    "score": 277.4195770192947,
    "synopsis": "Maddie est sur le point de perdre sa maison d’enfance et elle pense avoir trouvé la solution à ses problèmes financiers lorsqu’elle tombe sur une offre d’emploi intrigante : parents fortunés cherchent quelqu’un pour emmener Percy, leur fils introverti de 19 ans, dans une série de « dates » afin de le décoincer avant qu’il ne parte pour l’université. A la grande surprise de Maddie, Percy rend ce challenge plus compliqué que prévu et le temps est compté. Elle a un été pour relever ce challenge ou se retrouver sans toit.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-297253/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//5xeNPGbM8ImVdJACUoGpXT8Pxx3.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Nice": 85327,
      "Bordeaux": 96943,
      "Clermont-Ferrand": 110514,
      "Nîmes": 95640,
      "Blagnac": 95890,
      "Lyon": 113315,
      "Paris 13e arrondissement": 115768,
      "Saint-Quentin": 84346,
      "Vichy": 84799,
      "Digne-les-Bains": 84878,
      "Manosque": 84919,
      "Embrun": 85098,
      "Cannes": 85268,
      "Carcassonne": 87154,
      "Castelnaudary": 87161,
      "Aix-en-Provence": 87860,
      "Fos-sur-Mer": 87898,
      "Martigues": 87915,
      "Saint-Rémy-de-Provence": 87959
    }
  },
  {
    "id": "304103",
    "name": "La Maison des égarées",
    "critiquePress": 3,
    "spectateur": 3,
    "date": "28 juin 2023",
    "score": 277.4195770192947,
    "synopsis": "Se retrouver et renouer le contact avec le monde et ceux qui l’habitent. Deux jeunes filles se retrouvent séparées de leur famille à la suite d’un cataclysme. Elles qui ne se connaissaient pas, se retrouvent perdues et sans toit. Elles rencontrent une vieille dame qui offre de les recueillir dans sa maison à l’écart du village. Cette opportunité de repartir à zéro est d'un grand soulagement, jusqu’au jour où d’étranges phénomènes commencent à apparaître…",
    "language": "ja",
    "url": "https://www.allocine.fr/seance/film-304103/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//5afJWPrNwm7a220mOccwB30PCOq.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Rouen": 116312,
      "Fontainebleau": 116722,
      "Vichy": 84799,
      "Forcalquier": 84896,
      "Briançon": 85077,
      "Martigues": 87915,
      "Saint-Rémy-de-Provence": 87959,
      "Marseille 16e arrondissement": 87994,
      "Cabourg": 88167,
      "Hérouville-Saint-Clair": 88377,
      "Égletons": 90382,
      "Pléneuf-Val-André": 91912,
      "Nontron": 92730,
      "Saint-Astier": 92789,
      "Romans-sur-Isère": 93908,
      "Valence": 93989,
      "Épernon": 94868,
      "Brest": 95171,
      "Quimper": 95372
    }
  },
  {
    "id": "306883",
    "name": "Pour l’honneur",
    "critiquePress": 3,
    "spectateur": 3,
    "date": "3 mai 2023",
    "score": 277.4195770192947,
    "synopsis": "Trocpont-sur-Vézère et Tourtour-les-Bains, deux petits villages du Sud de la France, se livrent depuis toujours une impitoyable guerre de clocher. Symbolisée par un redoutable derby entre les deux équipes de rugby, Trocpont a incontestablement pris l’ascendant mais une arrivée inattendue de demandeurs d’asile va changer la donne et bouleverser la vie de ces deux villages.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-306883/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//bGMRCyNb5BRHAC62gUuvk6oeg4X.jpg",
    "sceances": {
      "Tulle": 90581,
      "Rouffignac-Saint-Cernin-de-Reilhac": 92774,
      "Morcenx": 100039,
      "Pontonx-sur-l'Adour": 100072,
      "Gorron": 104870,
      "La Ferté-Macé": 109144,
      "Bellentre": 115131
    }
  },
  {
    "id": "242871",
    "name": "Fast &amp; Furious X",
    "critiquePress": 2.9,
    "spectateur": 3.1,
    "date": "17 mai 2023",
    "score": 275.8817782766476,
    "synopsis": "Après bien des missions et contre toute attente, Dom Toretto et sa famille ont su déjouer, devancer, surpasser et distancer tous les adversaires qui ont croisé leur route. Ils sont aujourd’hui face à leur ennemi le plus terrifiant et le plus intime : émergeant des brumes du passé, ce revenant assoiffé de vengeance est bien déterminé à décimer la famille en réduisant à néant tout ce à quoi, et surtout à qui Dom ait jamais tenu. Dans FAST & FURIOUS 5 en 2011, Dom et son équipe avaient fait tomber l’infâme ponte de la drogue brésilienne, Hernan Reyes, en précipitant son empire du haut d’un pont de Rio De Janeiro. Ils étaient loin de se douter que son fils Dante, avait assisté impuissant à la scène et qu’il avait passé ces douze dernières années à échafauder le plan infernal qui exigerait de Dom un prix ultime.Dante va débusquer et traquer Dom et sa famille aux quatre coins du monde, de Los Angeles aux catacombes de Rome, du Brésil à Londres et de l’Antarctique au Portugal. De nouvelles alliances vont se forger et de vieux ennemis réapparaitre. Mais tout va basculer quand Dom va comprendre que la cible principale de Dante n’est autre que son fils à peine âgé de 8 ans.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-242871/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//fiVW06jE7z9YnO4trhaMEdclSiC.jpg",
    "sceances": {
      "Paris": 115755,
      "Tours": 98662,
      "Nice": 85327,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Nîmes": 95640,
      "Bordeaux": 96943,
      "Saint-Étienne": 100691,
      "Lyon": 113315,
      "Rouen": 116312,
      "Montigny-le-Bretonneux": 117252,
      "Dijon": 91241,
      "Saint-Quentin": 84346,
      "Moulins": 84679,
      "Ax-les-Thermes": 86313,
      "Carcassonne": 87154,
      "Marseille": 87914,
      "Salon-de-Provence": 87962,
      "Mondeville": 88486,
      "Rochefort": 89801,
      "Royan": 89808
    }
  },
  {
    "id": "241065",
    "name": "Transformers: Rise Of The Beasts",
    "critiquePress": 2.8,
    "spectateur": 3.2,
    "date": "7 juin 2023",
    "score": 271.3092534487194,
    "synopsis": "Transformers : Rise of the Beasts renoue avec l'action et le grand spectacle qui ont séduit des millions de spectateurs à travers le monde. Ce nouveau volet se déroule au cœur des années 90 et nous emmène aux quatre coins du globe. Une toute nouvelle faction de robots Transformers - les Maximals - se joindront aux Autobots dans l’éternelle bataille qu’ils livrent face aux Decepticons.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-241065/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//gPbM0MK8CP8A174rmUwGsADNYKD.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Lyon": 113315,
      "Nice": 85327,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Bordeaux": 96943,
      "Tours": 98662,
      "Beauvais": 108339,
      "Limoges": 120079,
      "Vitrolles": 87976,
      "Nîmes": 95640,
      "Saint-Étienne": 100691,
      "Mulhouse": 113016,
      "Paris 13e arrondissement": 115768,
      "Rouen": 116312,
      "Le Lavandou": 119127,
      "Dijon": 91241,
      "Montélimar": 93827,
      "Grenoble": 98857,
      "Saint-Herblain": 101240
    }
  },
  {
    "id": "317313",
    "name": "Maamannan",
    "critiquePress": 2.5,
    "spectateur": null,
    "date": "29 juin 2023",
    "score": 240.97102397810437,
    "synopsis": "Maamannan a un fils : Athiveeran. Dans leur village, un notable sème l'injustice. Maamannan prone la non-violence. Mais son fils Athiveeran veut rendre justice car la sagesse de son père ne porte pas ses fruits.",
    "language": "ta",
    "url": "https://www.allocine.fr/seance/film-317313/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//i1gbyxJ1nItRHj9Bi17KQdtkNCa.jpg",
    "sceances": {}
  },
  {
    "id": "316761",
    "name": "Satyaprem Ki Katha",
    "critiquePress": 2.5,
    "spectateur": null,
    "date": "29 juin 2023",
    "score": 240.97102397810437,
    "synopsis": "Satya Prem Ki Katha est l'histoire de deux personnes atypiques liées par le destin et vouées à devenir des âmes sœurs.",
    "language": "hi",
    "url": "https://www.allocine.fr/seance/film-316761/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//IeIhUyBioSrgq2tN5jpCToKJjG.jpg",
    "sceances": {
      "Dammarie-les-Lys": 116689,
      "Lomme": 107956,
      "Mulhouse": 113016,
      "Rouen": 116312,
      "Nanterre": 121551,
      "Thiais": 121648,
      "Sarcelles": 121821,
      "Chambéry": 115157,
      "Paris": 115755,
      "Paris 19e arrondissement": 115774,
      "Saint-Denis": 121600
    }
  },
  {
    "id": "299135",
    "name": "Le Grand jour du Lièvre",
    "critiquePress": 2.5,
    "spectateur": null,
    "date": "23 mars 2022",
    "score": 240.97102397810437,
    "synopsis": "Programme de 4 films d’animations en marionnettes par les Studios AB.Programme :- Les Petits pois de Dace Riduze (2020, 14') : Huit petits pois profitent de la chaleur de leur cosse toute douillette. Mais un ver affamé vient perturber leur tranquillité !- Le Grand jour du lièvre de Dace Riduze (2015, 10') : Pâques approche à grands pas. Toute la famille Lapin travaille dur afin que les œufs soient prêts à temps !- Vaïkiki de Maris Brinkmanis (2017, 10 ') : Un soir dans une pâtisserie, une truffe au chocolat tombe de son étagère et atterrit dans une assiette de sucreries.- Le Grain de poussière de Dace Riduze (2018, 13') : Dès qu’un petit garçon quitte sa chambre, des petits grains de poussière sortent de leur cachette et mènent la belle vie.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-299135/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//9ANnTrU9PUtd88C2RlfbpClmH1Q.jpg",
    "sceances": {
      "Paris": 115755,
      "Saint-Quentin": 84346,
      "Moulins": 84679,
      "Fos-sur-Mer": 87898,
      "Saint-Rémy-de-Provence": 87959,
      "Buis-les-Baronnies": 93694,
      "Moëlan-sur-Mer": 95297,
      "Quimper": 95372,
      "Pornic": 101209,
      "Mayenne": 104910,
      "Questembert": 106432,
      "Villeneuve-d'Ascq": 107615,
      "Saint-Martin-en-Haut": 113418,
      "Lyon 9e arrondissement": 113498,
      "Paris 4e arrondissement": 115759,
      "Mitry-Mory": 116830,
      "Les Clayes-sous-Bois": 117142,
      "Bressuire": 117413,
      "Hyères-Les-Palmiers": 119126,
      "Gagny": 121582,
      "Meschers-sur-Gironde": 89732
    }
  },
  {
    "id": "297406",
    "name": "Passages",
    "critiquePress": 2.9,
    "spectateur": 3,
    "date": "28 juin 2023",
    "score": 234.16437365266376,
    "synopsis": "L'histoire de deux hommes qui sont ensemble depuis quinze ans et ce qui se passe quand l'un d'eux a une liaison avec une femme.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-297406/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//fRTmo5QcPbTc2nV39IWkRhD61Q1.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Forcalquier": 84896,
      "Aix-en-Provence": 87860,
      "Marseille": 87914,
      "Martigues": 87915,
      "Valence": 93989,
      "Brest": 95171,
      "Orléans": 101569,
      "Metz": 106969,
      "La Charité-sur-Loire": 107341,
      "Villeneuve-d'Ascq": 107615,
      "Clermont-Ferrand": 110514,
      "Saint-Jean-de-Luz": 111375,
      "Paris 1er arrondissement": 115756,
      "Toulon": 119194,
      "La Roche-sur-Yon": 119580,
      "Poitiers": 119890,
      "Belfort": 121227,
      "Antony": 121528,
      "Bondy": 121574
    }
  },
  {
    "id": "307967",
    "name": "La Belle ville",
    "critiquePress": 2.3,
    "spectateur": 3.6,
    "date": "26 avril 2023",
    "score": 228.700151323996,
    "synopsis": "Manon et François vous propulsent au cœur de leur voyage inspirant aux quatre coins du monde. Ils vous proposent leur vision de la belle ville de demain, à travers la rencontre de personnes ordinaires, aux initiatives révolutionnaires, qui reconnectent Hommes, Villes et Nature.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-307967/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//tJb81yVSERnOXDYk5UsqnlsgrnY.jpg",
    "sceances": {
      "Les Herbiers": 119501,
      "Toulouse": 96373,
      "Marciac": 96643,
      "Guérande": 101147
    }
  },
  {
    "id": "265750",
    "name": "Le Croque-mitaine",
    "critiquePress": 3.2,
    "spectateur": 2.7,
    "date": "31 mai 2023",
    "score": 226.2003488812736,
    "synopsis": "Sadie Harper, une jeune lycéenne, et sa petite sœur Sawyer sont encore sous le choc de la mort récente de leur mère. Dévasté par sa propre douleur, leur père Will, thérapeute de profession, ne leur prodigue ni le soutien ni l’affection qu’elles tentent de lui réclamer. Lorsqu'un patient désespéré se présente à l'improviste à leur domicile pour demander de l'aide, celui-ci fait entrer avec lui une terrifiante entité s’attaquant aux familles et se nourrissant de leurs plus grandes souffrances.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-265750/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//pYwZdnXVnVxAr7dx4MEK7tTK9gI.jpg",
    "sceances": {
      "Nice": 85327,
      "Clermont-Ferrand": 110514,
      "Nîmes": 95640,
      "Bordeaux": 96943,
      "Strasbourg": 112664,
      "Lyon": 113315,
      "Rouen": 116312,
      "Tours": 98662,
      "Grenoble": 98857,
      "Paris": 115755,
      "Saint-Quentin": 84346,
      "Gannat": 84607,
      "Cannes": 85268,
      "Sedan": 86172,
      "Carcassonne": 87154,
      "Castelnaudary": 87161,
      "Marseille": 87914,
      "Martigues": 87915,
      "Mondeville": 88486,
      "Rochefort": 89801,
      "Nontron": 92730
    }
  },
  {
    "id": "306168",
    "name": "Règle 34",
    "critiquePress": 3.2,
    "spectateur": 2.7,
    "date": "7 juin 2023",
    "score": 226.2003488812736,
    "synopsis": "La légendaire règle 34 d’internet stipule que si quelque chose existe, alors il y en a une version porno. Simone est étudiante en droit le jour, engagée dans la lutte contre les violences faites aux femmes, et camgirl la nuit, explorant ses fantasmes masochistes.",
    "language": "pt",
    "url": "https://www.allocine.fr/seance/film-306168/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//a0cwNAFff2JhdkKqbLj0DhOIQmL.jpg",
    "sceances": {
      "Paris": 115755,
      "NARBONNE PLAGE": 87533,
      "Marseille": 87914,
      "Marseille 6e arrondissement": 87984,
      "Saint-Martin-d'Hères": 99084,
      "Villeneuve-d'Ascq": 107615,
      "Saint-Étienne": 100691,
      "Villeurbanne": 113456,
      "Montreuil": 121588,
      "Toulouse": 96373,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "291709",
    "name": "Magnificat",
    "critiquePress": 2.5,
    "spectateur": 3.4,
    "date": "21 juin 2023",
    "score": 208.4582975409644,
    "synopsis": "À la mort d’un prêtre, la chancelière du diocèse découvre abasourdie qu’il s’agissait d’une femme ! Contre l’avis de son évêque qui souhaite étouffer l’affaire, elle mène l’enquête pour comprendre comment et avec quelles complicités une telle imposture a été possible...D'après le roman Des femmes en noir d’Anne-Isabelle Lacassagne.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-291709/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//baFdlOKVDuIIwNeGc01CVMdyMHY.jpg",
    "sceances": {
      "Paris": 115755,
      "Rouen": 116312,
      "Nice": 85327,
      "Marseille": 87914,
      "Clermont-Ferrand": 110514,
      "Blagnac": 95890,
      "Bordeaux": 96943,
      "Strasbourg": 112664,
      "Lyon": 113315,
      "Paris 6e arrondissement": 115761,
      "Paris 13e arrondissement": 115768,
      "Dijon": 91241,
      "Sète": 97740,
      "Saint-Herblain": 101240,
      "Cherbourg-Octeville": 103061,
      "Châlons-en-Champagne": 103680,
      "Chauny": 83829,
      "Digne-les-Bains": 84878,
      "Briançon": 85077,
      "Embrun": 85098,
      "Beaulieu-sur-Mer": 85250
    }
  },
  {
    "id": "256034",
    "name": "Carmen",
    "critiquePress": 2.5,
    "spectateur": 3.4,
    "date": "14 juin 2023",
    "score": 208.4582975409644,
    "synopsis": "Carmen, une jeune mexicaine qui tente de traverser la frontière, tombe sur une patrouille américaine. Aidan, jeune ex-marine lui sauve la vie en tuant l’un des siens. A jamais liés par cette nuit tragique et désormais poursuivis par les forces de l’ordre, ils font route ensemble vers la Cité des Anges. Ils trouveront refuge au cœur de la Sombra Poderosa, un club tenu par la tante de Carmen qui leur offrira un moment suspendu grâce à la musique et la danse.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-256034/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//oc07MMSumgytiBT1fVTuEMDjUQA.jpg",
    "sceances": {
      "Paris": 115755,
      "Pau": 111337,
      "La Ciotat": 87887,
      "Toulouse": 96373,
      "Le Grand-Bornand": 115559,
      "Gannat": 84607,
      "Briançon": 85077,
      "Embrun": 85098,
      "Beaulieu-sur-Mer": 85250,
      "Roquefort-les-Pins": 85344,
      "Sedan": 86172,
      "Carcassonne": 87154,
      "Aix-en-Provence": 87860,
      "Fos-sur-Mer": 87898,
      "Marseille": 87914,
      "Martigues": 87915,
      "Cabourg": 88167,
      "Fouras": 89671,
      "Surgères": 89935,
      "Aubigny-sur-Nère": 90029,
      "Égletons": 90382
    }
  },
  {
    "id": "290077",
    "name": "Le Jeune imam",
    "critiquePress": 2.9,
    "spectateur": 2.9,
    "date": "26 avril 2023",
    "score": 197.65351269471032,
    "synopsis": "À 14 ans, Ali est un adolescent à la dérive. Sa mère qui l’élève seule ne trouve d’autres solutions que de l’envoyer au village au Mali pour finir son éducation. Dix ans plus tard, Ali revient. Malgré les doutes de sa mère auprès de qui il est prêt à tout pour briller, il devient l’imam de la cité. Adulé de tous et poussé par ses succès, Ali décide d’aider les fidèles à réaliser le rêve de tout musulman : faire le pèlerinage à la Mecque. Inspiré d’une histoire vraie.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-290077/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//pQU5vhv2AcDkm68b6djr8JpSDxG.jpg",
    "sceances": {
      "Saint-Ouen": 121601,
      "Portes-lès-Valence": 93880
    }
  },
  {
    "id": "311433",
    "name": "Wahou !",
    "critiquePress": 3.5,
    "spectateur": 2.4,
    "date": "7 juin 2023",
    "score": 196.48119386446126,
    "synopsis": "Catherine et Oracio sont conseillers immobiliers et enchaînent les visites de deux biens : une grande maison bourgeoise « piscinable, vue RER », et un petit appartement moderne situé en plein triangle d'or de Bougival. Malgré des visites agitées, ils ne perdent pas de vue leur objectif : provoquer le coup de cœur chez les potentiels acheteurs, le vrai, l’unique qui leur fera oublier tous les défauts. Celui qui leur fera dire « Wahou ! ».",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-311433/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//jn8VEz41H1HZZADBbYUeF8YRCom.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Montpellier": 97612,
      "Toulouse": 96373,
      "Paris 12e arrondissement": 115767,
      "Nice": 85327,
      "Marseille": 87914,
      "Pornic": 101209,
      "Clermont-Ferrand": 110514,
      "Avignon": 119251,
      "Bordeaux": 96943,
      "Nantes": 101187,
      "Strasbourg": 112664,
      "Paris 6e arrondissement": 115761,
      "Dijon": 91241,
      "Créteil": 121622,
      "Gex": 83370,
      "La Ferté-Milon": 83963,
      "Saint-Quentin": 84346,
      "Gannat": 84607,
      "Moulins": 84679
    }
  },
  {
    "id": "299775",
    "name": "L’Anniversaire de Tommy",
    "critiquePress": 2.4,
    "spectateur": null,
    "date": "8 juin 2022",
    "score": 196.48119386446126,
    "synopsis": "Tommy, un jeune lapin, vit paisiblement avec sa famille dans une jolie maison, entouré de nombreux amis. Mais la naissance de sa petite sœur bouscule les habitudes et à cause d’elle, la fête d’anniversaire de ses cinq ans risque bien d’être compromise. Une drôle d’aventure commence alors pour rejoindre la maison de sa chère grand-mère…",
    "language": "de",
    "url": "https://www.allocine.fr/seance/film-299775/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//6HhalMzWQJlSnO70fpcQOJpN92s.jpg",
    "sceances": {
      "Paris": 115755,
      "Saint-Quentin": 84346,
      "Moulins": 84679,
      "Vichy": 84799,
      "Gréoux-les-Bains": 84902,
      "Manosque": 84919,
      "Fos-sur-Mer": 87898,
      "Saint-Rémy-de-Provence": 87959,
      "Moëlan-sur-Mer": 95297,
      "Quimper": 95372,
      "Vitré": 98145,
      "Pornic": 101209,
      "Mayenne": 104910,
      "Questembert": 106432,
      "Templeuve": 108185,
      "Beauvais": 108339,
      "Arras": 109527,
      "Harnes": 109896,
      "Biarritz": 111014,
      "Saint-Fargeau-Ponthierry": 116942,
      "Les Clayes-sous-Bois": 117142
    }
  },
  {
    "id": "290530",
    "name": "Rheingold",
    "critiquePress": 3,
    "spectateur": 2.8,
    "date": "28 juin 2023",
    "score": 196.4811938644611,
    "synopsis": "L’incroyable ascension de Giwar Hajabi, jeune immigré kurdo-iranien, ancien criminel et trafiquant de drogue devenu Xatar, star et légende du rap allemand.",
    "language": "de",
    "url": "https://www.allocine.fr/seance/film-290530/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//aUtbh1sFpCWEZlABXNjOugCbt88.jpg",
    "sceances": {
      "Paris": 115755,
      "Lyon": 113315,
      "Nice": 85327,
      "Avignon": 119251,
      "Bordeaux": 96943,
      "Marseille": 87914,
      "Brest": 95171,
      "Orléans": 101569,
      "Montpellier": 97612,
      "Rennes": 98024,
      "Saint-Étienne": 100691,
      "Paris 13e arrondissement": 115768,
      "Rouen": 116312,
      "Dijon": 91241,
      "Toulouse": 96373,
      "Sète": 97740,
      "Grenoble": 98857,
      "Angers": 102559,
      "Le Mans": 114889,
      "Paris 19e arrondissement": 115774,
      "Beaulieu-sur-Mer": 85250
    }
  },
  {
    "id": "300928",
    "name": "Nezouh",
    "critiquePress": 3,
    "spectateur": 2.8,
    "date": "21 juin 2023",
    "score": 196.4811938644611,
    "synopsis": "Au cœur du conflit syrien, Zeina, 14 ans, et ses parents sont parmi les derniers à encore vivre dans leur quartier assiégé de Damas. Lorsqu'un missile fait un trou béant dans leur maison, Zeina découvre une fenêtre qui ouvre sur un monde de possibilités inimaginables. Elle aime dormir à la belle étoile et se lie d'amitié avec Amer, un voisin de son âge. Quand la violence des combats s’intensifie, Zeina et ses parents sont poussés à partir, mais son père est déterminé à rester dans leur maison. Il refuse d'être un réfugié. Confrontées à un dilemme de vie ou de mort, Zeina et sa mère doivent prendre une décision.",
    "language": "ar",
    "url": "https://www.allocine.fr/seance/film-300928/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hF3gvy8RuSlJtyKMOjuw0b34Sfw.jpg",
    "sceances": {
      "Paris": 115755,
      "Beaulieu-sur-Mer": 85250,
      "Nice": 85327,
      "Carcassonne": 87154,
      "Aix-en-Provence": 87860,
      "Marseille": 87914,
      "Hérouville-Saint-Clair": 88377,
      "Nyons": 93849,
      "Romans-sur-Isère": 93908,
      "Valence": 93989,
      "Brest": 95171,
      "Saint-Gaudens": 96301,
      "Saint-Martin-d'Hères": 99084,
      "Voreppe": 99219,
      "Saint-Nazaire": 101262,
      "Orléans": 101569,
      "Carentan": 103032,
      "Metz": 106969,
      "Clermont-Ferrand": 110514,
      "Lyon 3e arrondissement": 113492,
      "Montmélian": 115258
    }
  },
  {
    "id": "292521",
    "name": "Quand tu seras grand",
    "critiquePress": 3.1,
    "spectateur": 2.7,
    "date": "26 avril 2023",
    "score": 192.99757314844913,
    "synopsis": "Yannick est aide-soignant dans une maison de retraite. Entre pression permanente et restrictions budgétaires, il fait face aux manques de moyens avec une bonne humeur contagieuse. Mais lorsqu’on lui impose de partager le réfectoire avec une classe d’enfants, la situation se complique. Leur arrivée ainsi que celle de son animatrice, Aude, va bousculer le quotidien de tous et surtout des résidents...",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-292521/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//9UapULHfWK4tmx9JN5v9ZjxQOLr.jpg",
    "sceances": {
      "Bécon-les-Granits": 102578,
      "Roanne": 100660,
      "Saint-Malo-de-Guersac": 101254,
      "Bruay-la-Buissière": 109663,
      "Peyrat-le-Château": 120111
    }
  },
  {
    "id": "287490",
    "name": "L'Exorciste du Vatican",
    "critiquePress": 2.9,
    "spectateur": 2.8,
    "date": "10 mai 2023",
    "score": 165.8458865453435,
    "synopsis": "Inspiré des véritables archives du Père Gabriele Amorth, exorciste en chef du Vatican. Le Père Gabriele Amorth enquête suite à la découverte terrifiante d'un jeune garçon possédé. Ses investigations le mèneront à dévoiler une conspiration séculaire que le Vatican a désespérément tenté de maintenir dans l'oubli.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-287490/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//gNPqcv1tAifbN7PRNgqpzY8sEJZ.jpg",
    "sceances": {
      "Tours": 98662,
      "Brest": 95171,
      "Labège": 96074,
      "Voreppe": 99219,
      "Saint-Lô": 103430,
      "Pau": 111337,
      "Lieusaint": 116787,
      "Mazamet": 118699,
      "Toulon": 119194,
      "Avignon": 119251,
      "Limoges": 120079,
      "Villeneuve-la-Garenne": 121563,
      "Bondy": 121574,
      "BASSE TERRE": 121857,
      "STE MARIE": 121970,
      "Decazeville": 87625,
      "Aunay-sur-Odon": 88079,
      "Bourganeuf": 92186,
      "Périgueux": 92741,
      "Ribérac": 92770,
      "Blagnac": 95890
    }
  },
  {
    "id": "308777",
    "name": "Le Lion et les trois brigands",
    "critiquePress": 3,
    "spectateur": 2.7,
    "date": "15 mars 2023",
    "score": 163.81348603412343,
    "synopsis": "Bienvenue à Cardamome, la ville la plus paisible au monde ! La boulangère prépare ses petits pains, le cordonnier répare les souliers et la météo annonce toujours du beau temps : rien ne pourrait semer le trouble parmi les habitants. Rien, vous dites ? C’est sans compter trois drôles de crapules du nom de Casper, Jasper et Jonathan, qui se sont mis en tête de s’aventurer en ville… et attention, ils ont un lion !",
    "language": "no",
    "url": "https://www.allocine.fr/seance/film-308777/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//2S1HrhJRcKCP6oVUn5XWjNdzOYS.jpg",
    "sceances": {
      "Carcassonne": 87154,
      "Villeneuve-d'Ascq": 107615,
      "Brignais": 113219,
      "Belfort": 121227,
      "Asnières-sur-Seine": 121529,
      "Évron": 104860,
      "Callac": 91753
    }
  },
  {
    "id": "293468",
    "name": "Neptune Frost",
    "critiquePress": 2.3,
    "spectateur": 3.5,
    "date": "10 mai 2023",
    "score": 158.81954953055273,
    "synopsis": "Hauts plateaux du Burundi, de nos jours. Après la mort de son frère, Matalusa, un mineur de coltan, forme un collectif de cyber-pirates anticolonialistes. Évoluant dans une société autoritariste où la technologie règne en maître, il rencontre alors Neptune, un.e hacker intersexe. De leur union va naître une insurrection virtuelle et surpuissante.",
    "language": "rw",
    "url": "https://www.allocine.fr/seance/film-293468/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//m4FNrrfbWXhw19pJzT7DJMdbloT.jpg",
    "sceances": {
      "Villeneuve-d'Ascq": 107615,
      "Nevers": 107476,
      "Paris": 115755
    }
  },
  {
    "id": "297442",
    "name": "La Vie pour de vrai",
    "critiquePress": 2.8,
    "spectateur": 2.8,
    "date": "29 août 2013",
    "score": 139.15694039039988,
    "synopsis": "Tridan Lagache a passé sa vie au Club Med, à changer d’amis tous les 8 jours. À 50 ans, il démissionne du club de vacances mexicain où il est né, bien décidé à retrouver, 42 ans plus tard, son grand amour d’enfance, Violette. Il débarque à Paris, naïf et perdu mais heureux d’être hébergé chez Louis, un demi-frère dont il ignorait l’existence. Pour se débarrasser d’un Tridan encombrant, Louis supplie une de ses conquêtes, Roxane, de se faire passer pour Violette que Tridan croit reconnaître au premier regard.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-297442/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8KIyuYSq6DjShBvDNgCG4vurqvy.jpg",
    "sceances": {
      "Agonac": 92428,
      "Cazaubon": 96507,
      "Pauillac": 97192,
      "Notre-Dame-de-Monts": 119556,
      "Boissy-Saint-Léger": 121613
    }
  },
  {
    "id": "305683",
    "name": "Ramona fait son cinéma",
    "critiquePress": 2.7,
    "spectateur": 2.9,
    "date": "17 mai 2023",
    "score": 138.2717209981615,
    "synopsis": "De retour à Madrid avec son petit ami Nico, Ramona veut tenter sa chance comme actrice. La veille d’une première audition, elle fait une rencontre pleine de promesses. Elle ne se doute pas que celle-ci va chambouler ses rêves et ses certitudes.",
    "language": "es",
    "url": "https://www.allocine.fr/seance/film-305683/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//a2rrZrhDq9BhaBelbmj0u0z9S7p.jpg",
    "sceances": {
      "Manosque": 84919,
      "Beaune": 91065,
      "Saulieu": 91594,
      "Villefontaine": 99207,
      "Marcoussis": 121424,
      "Lisieux": 88416,
      "Montpellier": 97612,
      "Saint-Arnoult-en-Yvelines": 117294,
      "Ville-d'Avray": 121562,
      "Cholet": 102651,
      "La Ferté-Macé": 109144,
      "Paris": 115755,
      "Paris 10e arrondissement": 115765,
      "Eymoutiers": 120058
    }
  },
  {
    "id": "299549",
    "name": "Chonchon, le plus mignon des cochons",
    "critiquePress": 3.2,
    "spectateur": 2.4,
    "date": "28 juin 2023",
    "score": 125.52512374708414,
    "synopsis": "Lorsque Babs, 9 ans, reçoit de son grand-père un cochon nommé Chonchon comme cadeau, elle convainc ses parents de le garder à condition que Chonchon suive une formation de chiot. Mais ses parents ne sont pas la plus grande menace pour Chonchon, car en réalité son grand-père participe secrètement au concours de charcuterie, qu’il compte enfin gagner…",
    "language": "nl",
    "url": "https://www.allocine.fr/seance/film-299549/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//6QbTLuLF3vslLn4K5IcIBas1Rh8.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Paris 13e arrondissement": 115768,
      "Toulon": 119194,
      "Saint-Étienne": 100691,
      "Agen": 102029,
      "Lyon": 113315,
      "Sète": 97740,
      "Saint-Quentin": 84346,
      "Moulins": 84679,
      "Manosque": 84919,
      "Nice": 85327,
      "Carcassonne": 87154,
      "Aix-en-Provence": 87860,
      "Fos-sur-Mer": 87898,
      "Marseille 6e arrondissement": 87984,
      "Hérouville-Saint-Clair": 88377,
      "Loudéac": 91862,
      "Pléneuf-Val-André": 91912,
      "Montignac": 92710,
      "Baume-les-Dames": 93047
    }
  },
  {
    "id": "291666",
    "name": "L'Homme debout",
    "critiquePress": 2.8,
    "spectateur": 2.7,
    "date": "17 mai 2023",
    "score": 116.02018016502569,
    "synopsis": "Pour décrocher un CDI dans l’entreprise de papier peint qui vient de l’engager, Clémence Alpharo, doit pousser Henri Giffard, VRP en fin de parcours, vers une retraite anticipée. Il faut rajeunir l’image de la petite boite. Mais Giffard refuse. Son travail semble être la seule chose qui donne encore un sens à sa vie. Coincée entre la perspective d’un avenir professionnel qui lui permettrait de fuir ses problèmes familiaux et l’affection inattendue qu’elle éprouve pour le VRP, Clémence va devoir choisir…",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-291666/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//3i6t0OdxVnBZkoF5MNVhjfRwjch.jpg",
    "sceances": {
      "Guilherand-Granges": 85530,
      "Villers-sur-Mer": 88797,
      "Saint-Paulien": 101027,
      "Montpellier": 97612,
      "Mourenx": 111302,
      "Neuilly-sur-Seine": 121552,
      "Auxonne": 91049,
      "Nort-sur-Erdre": 101188,
      "Granville": 103150,
      "Taninges": 115695,
      "Chauvigny": 119766
    }
  },
  {
    "id": "299552",
    "name": "Sublime",
    "critiquePress": 2.8,
    "spectateur": 2.7,
    "date": "17 mai 2023",
    "score": 116.02018016502569,
    "synopsis": "Manuel, 16 ans, est un adolescent comme les autres. Dans sa petite ville côtière d’Argentine, il traîne avec ses amis et sa petite-amie, va à la plage, et joue de la basse dans un groupe de rock. Une routine parfaite pour un garçon de son âge. Mais sa vie se complique lorsqu’il commence à ressentir quelque chose de spécial pour son meilleur ami Felipe.",
    "language": "es",
    "url": "https://www.allocine.fr/seance/film-299552/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//u5mHCk5VBlO6q78rht0zYOzREnB.jpg",
    "sceances": {
      "Paris": 115755,
      "Villefontaine": 99207,
      "Abbeville": 117718,
      "Vendôme": 100448,
      "Paris 10e arrondissement": 115765
    }
  },
  {
    "id": "280717",
    "name": "L'Arbre à voeux",
    "critiquePress": 3,
    "spectateur": 2.5,
    "date": "17 mai 2023",
    "score": 111.48870604234777,
    "synopsis": "Tous les animaux vivent en harmonie dans la Cité Sanctuaire, protégés par un Arbre à Vœux sacré, qui les maintient à l’abri des dangers du monde extérieur. Kerry, une jeune opossum, rêve d’aventure. Alors qu’elle a égoïstement mis en péril la paix qui y régnait, elle doit traverser les terres sauvages entourant la Cité Sanctuaire pour réparer les dégâts qu’elle y a causés. Elle va devoir combattre l’extinction qui menace les habitants de la Cité et tenter de sauver les siens !",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-280717/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//90eStEGcL7tb65UU6ptMaG2PtIp.jpg",
    "sceances": {
      "Guilherand-Granges": 85530,
      "Saint-Martin-de-Crau": 87956,
      "Villers-sur-Mer": 88797,
      "Erquy": 91782,
      "La Roche-Chalais": 92772,
      "Saint-Astier": 92789,
      "Bourg-Argental": 100499,
      "Roncq": 108107,
      "Beauvais": 108339,
      "Harnes": 109896,
      "Obernai": 112530,
      "Loudun": 119833,
      "Brétigny-sur-Orge": 121349,
      "Yerres": 121516,
      "Gagny": 121582,
      "Enghien-les-Bains": 121720,
      "Vitrolles": 87976,
      "Châtillon-sur-Seine": 91165,
      "Ribérac": 92770,
      "Carantec": 95175,
      "Nogaro": 96706
    }
  },
  {
    "id": "304344",
    "name": "Des mains en or",
    "critiquePress": 2.2,
    "spectateur": 3.4,
    "date": "7 juin 2023",
    "score": 110.01009693415794,
    "synopsis": "François, futur académicien, est un écrivain célèbre. Avec une épouse chirurgienne, un cercle d’amis de haut rang, sa vie serait un bonheur parfait s’il ne souffrait d’un terrible mal de dos qui empoisonne son existence. Lorsque François, par le plus grand des hasards, rencontre l’incroyable Martha aux mains guérisseuses, ses douleurs de dos vont s’atténuer. Il va devenir dépendant des mains de Martha qui l’apaisent davantage que n’importe quel antidouleur. Entre ces deux personnages se tisse une amitié étonnante, avec l'occasion pour eux d'enfin saisir le meilleur que la vie peut leur offrir.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-304344/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ksEwgJb0dPmmRCH75HOAHWoUXG1.jpg",
    "sceances": {
      "Marseille": 87914,
      "Pornic": 101209,
      "Clermont-Ferrand": 110514,
      "Blagnac": 95890,
      "Bordeaux": 96943,
      "Montpellier": 97612,
      "Lyon": 113315,
      "La Ciotat": 87887,
      "Saint-Herblain": 101240,
      "Bruay-la-Buissière": 109663,
      "Albertville": 115105,
      "La Ferté-Milon": 83963,
      "Saint-Quentin": 84346,
      "Barcelonnette": 84829,
      "L' Argentière-la-Bessée": 85061,
      "Embrun": 85098,
      "Guillestre": 85117,
      "Veynes": 85228,
      "Beaulieu-sur-Mer": 85250,
      "Mouans-Sartoux": 85323,
      "Tende": 85402
    }
  },
  {
    "id": "287311",
    "name": "Sexygénaires",
    "critiquePress": 2.8,
    "spectateur": 2.6,
    "date": "14 juin 2023",
    "score": 96.06859840463194,
    "synopsis": "À soixante ans passés, deux amis en proie à des difficultés financières vont tirer profit de leur image dans le milieu de la mode et de la publicité. L’un est encore beau, l’autre ne l’a jamais été. Mais au-delà du jeu des apparences, qu’est-ce vraiment que d’avoir l’âge de la retraite aujourd’hui ?",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-287311/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//31dkjJJty4gVA2t5LKi2WBd9x15.jpg",
    "sceances": {
      "Nice": 85327,
      "Tours": 98662,
      "Pornic": 101209,
      "Clermont-Ferrand": 110514,
      "Brétigny-sur-Orge": 121349,
      "Nîmes": 95640,
      "Rouen": 116312,
      "Cagnes-sur-Mer": 85266,
      "Le Cannet": 85269,
      "Bruay-la-Buissière": 109663,
      "Le Grand-Bornand": 115559,
      "Paris": 115755,
      "La Ferté-Milon": 83963,
      "Saint-Quentin": 84346,
      "Gannat": 84607,
      "Moulins": 84679,
      "Gréoux-les-Bains": 84902,
      "Manosque": 84919,
      "Embrun": 85098,
      "Veynes": 85228,
      "Beaulieu-sur-Mer": 85250
    }
  },
  {
    "id": "59075",
    "name": "The Flash",
    "critiquePress": 2.4,
    "spectateur": 3,
    "date": "14 juin 2023",
    "score": 90.90484699768253,
    "synopsis": "Les réalités s’affrontent dans THE FLASH lorsque Barry se sert de ses super-pouvoirs pour remonter le temps et modifier son passé. Mais ses efforts pour sauver sa famille ne sont pas sans conséquences sur l’avenir, et Barry se retrouve pris au piège d’une réalité où le général Zod est de retour, menaçant d’anéantir la planète, et où les super-héros ont disparu. À moins que Barry ne réussisse à tirer de sa retraite un Batman bien changé et à venir en aide à un Kryptonien incarcéré, qui n’est pas forcément celui qu’il recherche. Barry s’engage alors dans une terrible course contre la montre pour protéger le monde dans lequel il est et retrouver le futur qu’il connaît. Mais son sacrifice ultime suffira-t-il à sauver l’univers ?",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-59075/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//rktDFPbfHfUbArZ6OOOKsXcv0Bm.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Lyon": 113315,
      "Nice": 85327,
      "Bordeaux": 96943,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Paris 13e arrondissement": 115768,
      "Tours": 98662,
      "Pornic": 101209,
      "Beauvais": 108339,
      "Pau": 111337,
      "Limoges": 120079,
      "Brétigny-sur-Orge": 121349,
      "Nîmes": 95640,
      "Montpellier": 97612,
      "Saint-Étienne": 100691,
      "Strasbourg": 112664,
      "Mulhouse": 113016,
      "Rouen": 116312,
      "Chessy": 116648
    }
  },
  {
    "id": "281754",
    "name": "Faces cachées",
    "critiquePress": 2.3,
    "spectateur": 3.1,
    "date": "24 mai 2023",
    "score": 86.57095477383804,
    "synopsis": "Rose, étudiante en médecine vétérinaire, décide de contacter Ellen, sa mère biologique qu’elle n’a pas connue. C’est une actrice à succès qui ne veut pas développer de relation avec Rose. Cette dernière se montre très tenace et Ellen finira par révéler un secret qu'elle a caché pendant plus de 20 ans. À la suite de cette découverte, Rose va se rapprocher de son père biologique…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-281754/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//sUCZFHWi4l8weOLUKt2yHnylhAM.jpg",
    "sceances": {
      "Flassans-sur-Issole": 119114,
      "La Bernerie-en-Retz": 101090,
      "Préfailles": 101214,
      "Toul": 105565,
      "Tarare": 113433,
      "Pontault-Combault": 116908,
      "Paris": 115755,
      "Barjols": 119069,
      "Lorgues": 119129,
      "Étampes": 121389
    }
  },
  {
    "id": "311575",
    "name": "Contes de Printemps",
    "critiquePress": 3,
    "spectateur": 2.3,
    "date": "29 mars 2023",
    "score": 73.48014619798761,
    "synopsis": "Un programme de 4 courts métrages pour réveiller la nature et les cœurs !Le printemps s’annonce. Au milieu de la jungle ou de la forêt, la nature reprend ses droits, les rencontres en surprennent plus d’un, les sentiments amoureux éclosent et les troubadours chantent pour la reine. Des histoires d’une grande originalité portées par de jeunes talents de l’animation pour fêter cette saison pleine de promesses…Programme : - L’Esprit de la forêt de Nandini et Nirupa Rao, Kalp Sanghvi (Inde, 2022, 7') :Une jeune fille intrépide pénètre dans les sous-bois près de son village du sud de l'Inde. Elle dérange alors l'esprit de la forêt qui l'entraine dans une aventure à la découverte des origines de cet endroit sacré.- Colocation sauvage d'Armelle Mercat (France, 2022, 14') :Avant que la mousson n’arrive, une chèvre idéaliste décide de construire une cabane en pleine jungle pour s’y réfugier. Le déroulement des travaux va l’amener à partager les lieux avec de dangereux colocataires…- La Reine des Renards de Marina Rosset (Suisse, 2022, 9') :Dans l’espoir de redonner le sourire à leur reine, les renards descendent chaque nuit dans la ville à la recherche de lettres d’amour qui n’ont jamais été envoyées.- Mélodie des bois de Filip Diviak (République tchèque, 2020, 15') :Un troubadour est expulsé de la ville lorsque la reine voit son visage. Les gardes du palais brisent son instrument en guise de punition mais le musicien ne perd pas sa détermination et continue à faire de la musique au milieu des bois.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-311575/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//53DJE7YcwZ1VlA9LLjrH8DnLd5q.jpg",
    "sceances": {
      "Paris": 115755,
      "Gien": 101490,
      "Les Clayes-sous-Bois": 117142,
      "Évron": 104860,
      "Paris 13e arrondissement": 115768,
      "Elbeuf": 116004,
      "Gorron": 104870,
      "Paris 19e arrondissement": 115774,
      "Paris 20e arrondissement": 115775
    }
  },
  {
    "id": "313706",
    "name": "Ruby, l'ado Kraken",
    "critiquePress": 2.7,
    "spectateur": 2.5,
    "date": "28 juin 2023",
    "score": 65.83296603094597,
    "synopsis": "Âgée de 16 ans, Ruby Gillman est aussi maladroite qu’adorable. Elle tente désespérément de trouver sa place au lycée d’Oceanside, où elle a l’impression d’être totalement transparente. Elle donne des cours de soutien en maths à un jeune skater dont elle est secrètement amoureuse, mais qui ne semble admirer chez elle que sa capacité à résoudre des équations. Et de toute façon, elle ne peut pas fréquenter les élèves les plus intéressants du lycée, car sa mère qui la surprotège, lui a formellement interdit de se baigner dans l’océan. Mais le jour où elle lui désobéit et brise cette règle d’or, elle découvre qu’elle est la descendante directe de la lignée des reines guerrières Kraken, et qu’elle est destinée à monter sur le trône jusque-là occupé par sa grand-mère : la reine guerrière des Sept mers. Les Kraken ont prêté serment de protéger les océans du monde entier de la cupidité et de la vanité des sirènes, leurs ennemies jurées. Le seul véritable problème pour Ruby est qu’elle va donc devoir s’opposer à Chelsea, la nouvelle la plus jolie et la plus populaire du lycée qui se trouve justement être une sirène. Ruby devra alors embrasser son destin et s’imposer pour protéger ceux qu’elle aime le plus.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-313706/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//lotWiuWuTGlQ94rzBdy6ZmKZnTA.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Nice": 85327,
      "Lyon": 113315,
      "Brest": 95171,
      "Bordeaux": 96943,
      "Paris 13e arrondissement": 115768,
      "Tours": 98662,
      "Villeneuve-d'Ascq": 107615,
      "Clermont-Ferrand": 110514,
      "Limoges": 120079,
      "Brétigny-sur-Orge": 121349,
      "Ris-Orangis": 121463,
      "Nîmes": 95640,
      "Dunkerque": 107786,
      "Strasbourg": 112664,
      "Rouen": 116312,
      "La Ciotat": 87887,
      "Ajaccio": 90602,
      "Dijon": 91241,
      "Montélimar": 93827
    }
  },
  {
    "id": "287502",
    "name": "Love Again : un peu, beaucoup, passionnément",
    "critiquePress": 2.4,
    "spectateur": 2.7,
    "date": "7 juin 2023",
    "score": 53.67840310366159,
    "synopsis": "Et si un simple texto vous menait vers l'amour de votre vie ? Mira Ray essaie de surmonter le décès de son fiancé, et envoie une série de messages romantiques à son numéro de téléphone... sans réaliser que le numéro avait été réattribué au nouveau téléphone professionnel de Rob Burns. Journaliste, Rob est captivé par la sincérité de ces sublimes confessions épistolaires. Quand lui est confiée la mission d'écrire le portait de la méga star Céline Dion, il sollicite son aide pour trouver comment rencontrer Mira en face à face... et gagner son coeur.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-287502/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//mUnJ00LPGlwqGbve67BuZP9H22a.jpg",
    "sceances": {
      "La Ferté-Milon": 83963,
      "Royan": 89808,
      "Saint-Genis-de-Saintonge": 89833,
      "Corte": 90693,
      "Ornans": 93430,
      "Valdahon": 93574,
      "Anet": 94735,
      "Épernon": 94868,
      "Lesneven": 95272,
      "Castelmaurou": 95938,
      "Janzé": 97923,
      "Entre-deux-Guiers": 98830,
      "Villefontaine": 99207,
      "Pornic": 101209,
      "Saint-Philbert-de-Grand-Lieu": 101266,
      "Casteljaloux": 102080,
      "Renazé": 104951,
      "Baud": 106259,
      "Clamecy": 107361,
      "Merville": 108000,
      "Roncq": 108107
    }
  },
  {
    "id": "279245",
    "name": "Renfield",
    "critiquePress": 2.3,
    "spectateur": 2.7,
    "date": "31 mai 2023",
    "score": 43.389291528449725,
    "synopsis": "Le mal ne saurait survivre une éternité sans un petit coup de pouce. Dans cette version moderne du mythe de Dracula, Renfield est l’assistant torturé du maître le plus narcissique qui ait jamais existé : Dracula. Renfield est contraint par son maître de lui procurer des proies et de pourvoir à toutes ses requêtes, mêmes les plus dégradantes. Mais après des siècles de servitude, il est enfin prêt à s’affranchir de l’ombre du Prince des ténèbres. À la seule condition qu’il arrive à mettre un terme à la dépendance mutuelle qui les unit.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-279245/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//2OaprROMZZeiWsydjGUIkXrv2Z3.jpg",
    "sceances": {
      "Marseille": 87914,
      "Nontron": 92730,
      "Entre-deux-Guiers": 98830,
      "Mauléon": 111263,
      "Port-de-Bouc": 87936,
      "Aunay-sur-Odon": 88079,
      "Pont-l'Évêque": 88560,
      "Bourganeuf": 92186,
      "Ribérac": 92770,
      "Terrasson-Lavilledieu": 92961,
      "Hourtin": 97082,
      "La Réole": 97229,
      "Saint-Amand-les-Eaux": 108125,
      "Pollestres": 112087,
      "Saint-Symphorien-sur-Coise": 113428,
      "Les Ulis": 121517,
      "Charleville-Mézières": 85881,
      "Marseille 11e arrondissement": 87989,
      "Boulazac": 92478,
      "Boulogne-sur-Gesse": 95901,
      "Marciac": 96643
    }
  },
  {
    "id": "247753",
    "name": "La Petite sirène",
    "critiquePress": 2.5,
    "spectateur": 2.3,
    "date": "24 mai 2023",
    "score": 29.53002274546185,
    "synopsis": "Les années 1830, dans les eaux d'une île fictive des Caraïbes. Ariel, la benjamine des filles du roi Triton, est une jeune sirène belle et fougueuse dotée d’un tempérament d’aventurière. Rebelle dans l’âme, elle n’a de cesse d’être attirée par le monde qui existe par-delà les flots. Au détour de ses escapades à la surface, elle va tomber sous le charme du prince Eric. Alors qu'il est interdit aux sirènes d'interagir avec les humains, Ariel sent pourtant qu’elle doit suivre son cœur. Elle conclut alors un accord avec Ursula, la terrible sorcière des mers, qui lui octroie le pouvoir de vivre sur la terre ferme, mais sans se douter que ce pacte met sa vie - et la couronne de son père - en danger...",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-247753/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//ym1dxyOk4jFcSl4Q2zmRrA5BEEN.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Lyon": 113315,
      "Nice": 85327,
      "Bordeaux": 96943,
      "Brest": 95171,
      "Clermont-Ferrand": 110514,
      "Montpellier": 97612,
      "Tours": 98662,
      "Thionville": 107175,
      "Villeneuve-d'Ascq": 107615,
      "Beauvais": 108339,
      "Pau": 111337,
      "Limoges": 120079,
      "Arcueil": 121612,
      "Vitrolles": 87976,
      "Nîmes": 95640,
      "Saint-Étienne": 100691,
      "Strasbourg": 112664,
      "Mulhouse": 113016,
      "Paris 13e arrondissement": 115768
    }
  },
  {
    "id": "296285",
    "name": "La Fille et le garçon",
    "critiquePress": 2.3,
    "spectateur": 2.5,
    "date": "21 juin 2023",
    "score": 29.53002274546185,
    "synopsis": "Malina, une jeune immigrée iranienne, rend visite à Jean, dans son bel appartement du centre-ville. Elle veut savoir pourquoi son petit ami Denis, qui fait des travaux chez Jean, s'attarde après ses heures, jusqu'à prendre sa douche devant Paula, la femme de Jean. D'étape en étape, Jean et Paula vont apprendre à connaître Denis et Malina, glissant de la prostitution à l’amitié, de désirs inavoués à une affection plus sincère, de l’amour enfin à la famille, famille d’un genre nouveau, désir d’enfant compris. Dépassant épreuves et tabous, ce quatuor pose en grande liberté, charnelle et intellectuelle, les bases concrètes d’un nouvel idéal amoureux.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-296285/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//r7UWsGTZ4ph8fZtucqE522ZJ3QP.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Louhans": 114380,
      "Paris 4e arrondissement": 115759,
      "Toulouse": 96373,
      "Beaufort-en-Vallée": 102573,
      "Paris 5e arrondissement": 115760,
      "Verneuil-sur-Seine": 117330
    }
  },
  {
    "id": "306604",
    "name": "Elle s'appelle Barbara",
    "critiquePress": 2.7,
    "spectateur": 2.1,
    "date": "28 juin 2023",
    "score": 27.532132597755126,
    "synopsis": "Barbara, une jeune femme, a suivi en Irak son époux qui est devenu un combattant de Daech. Trois ans plus tard, sa vie a radicalement changé et elle vit maintenant dans un camp de prisonniers djihadistes. Elle est déjà mère de deux enfants et en attend un troisième. Après l'exécution de son mari, Barbara sera bientôt jugée par les tribunaux du pays. Que reste-t-il d'elle après avoir vécu la guerre et l'embrigadement ?",
    "language": "pt",
    "url": "https://www.allocine.fr/seance/film-306604/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//wuCi0QxFBVlhzNvuMDKPqNljmXa.jpg",
    "sceances": {
      "Brest": 95171,
      "Quimper": 95372,
      "Uzès": 95785,
      "Lyon 1er arrondissement": 113490,
      "Limoges": 120079,
      "Lyon": 113315,
      "Chilly-Mazarin": 121370,
      "Guingamp": 91798,
      "Grenoble": 98857,
      "Lille": 107951,
      "Bourg-Saint-Maurice": 115146,
      "Paris": 115755
    }
  },
  {
    "id": "297751",
    "name": "La Maleta",
    "critiquePress": 2.1,
    "spectateur": 2.7,
    "date": "24 mai 2023",
    "score": 27.532132597755126,
    "synopsis": "Mario travaille à Madrid au bureau des objets trouvés. Un jour, on lui remet une valise trouvée au fond d’une rivière. À l’intérieur, Mario trouve des vêtements et des ossements d’enfants. La police n’étant pas résolue à enquêter, il décide alors de mener ses propres recherches, au péril de sa vie.",
    "language": "es",
    "url": "https://www.allocine.fr/seance/film-297751/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//qmPtg7XHFykQA4G7iADPPgQF1nf.jpg",
    "sceances": {
      "Noves": 87925,
      "Buzançais": 98187,
      "Langeais": 98528,
      "Château-du-Loir": 114781,
      "Ville-d'Avray": 121562,
      "Auxonne": 91049,
      "Granville": 103150
    }
  },
  {
    "id": "285109",
    "name": "Umami",
    "critiquePress": 1.9,
    "spectateur": 2.8,
    "date": "17 mai 2023",
    "score": 20.020859573934082,
    "synopsis": "Gabriel Carvin est un chef étoilé de grande renommée. Lorsque sa santé et sa vie de famille se détériorent, il décide de partir à l’autre bout du monde. Direction le Japon, à la recherche d’un chef japonais qui l’avait battu à un concours de cuisine 40 ans plus tôt. Ce voyage culturel et culinaire va l'amener à faire le point sur sa vie.",
    "language": "ja",
    "url": "https://www.allocine.fr/seance/film-285109/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//1Vlj182NtKAotS4pTNAGT1RFaJA.jpg",
    "sceances": {
      "Vichy": 84799,
      "Marseille": 87914,
      "Obernai": 112530,
      "Gérardmer": 120397,
      "Toul": 105565,
      "Marseille 11e arrondissement": 87989,
      "La Garde": 119119,
      "Le Plessis-Robinson": 121553
    }
  },
  {
    "id": "306417",
    "name": "Les Vengeances de Maître Poutifard",
    "critiquePress": 2.3,
    "spectateur": 2.3,
    "date": "28 juin 2023",
    "score": 19.46269237120964,
    "synopsis": "Instituteur à la retraite, Robert Poutifard n'a plus qu'une idée en tête : se venger de ses anciens élèves qui ont gâché sa vie ! Pour l’aider à mettre en place son plan diabolique, il a la meilleure des complices à ses côtés... sa maman. Ensemble, ils vont leur en faire voir de toutes les couleurs ! La vengeance est un plat qui se mange froid, et Robert Poutifard leur prépare une vraie surprise du chef.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-306417/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//3HyJNIXb3Ta9JgYv5TjhoRVkMt4.jpg",
    "sceances": {
      "Paris": 115755,
      "Nice": 85327,
      "Bordeaux": 96943,
      "Lyon": 113315,
      "Marseille": 87914,
      "Clermont-Ferrand": 110514,
      "Paris 13e arrondissement": 115768,
      "Tours": 98662,
      "Brest": 95171,
      "Limoges": 120079,
      "Nîmes": 95640,
      "Strasbourg": 112664,
      "Mulhouse": 113016,
      "Le Lavandou": 119127,
      "Les Ulis": 121517,
      "Cagnes-sur-Mer": 85266,
      "Toulouse": 96373,
      "Saint-Herblain": 101240,
      "Le Mans": 114889,
      "Albertville": 115105,
      "Annecy": 115435
    }
  },
  {
    "id": "281295",
    "name": "Stars At Noon",
    "critiquePress": 2.5,
    "spectateur": 2.1,
    "date": "14 juin 2023",
    "score": 18.73790682453739,
    "synopsis": "Une jeune journaliste américaine en détresse bloquée sans passeport dans le Nicaragua d’aujourd’hui en pleine période électorale rencontre dans un bar d’hôtel un voyageur anglais. Il lui semble être l’homme rêvé pour l’aider à fuir le pays. Elle réalise trop tard qu’au contraire, elle entre à ses côtés dans un monde plus trouble, plus dangereux.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-281295/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//viR50oQCs8ObciADFGWHUyChexZ.jpg",
    "sceances": {
      "Paris": 115755,
      "Marseille": 87914,
      "Villeneuve-d'Ascq": 107615,
      "Lyon": 113315,
      "Beaulieu-sur-Mer": 85250,
      "Roquefort-les-Pins": 85344,
      "Marseille 16e arrondissement": 87994,
      "Hérouville-Saint-Clair": 88377,
      "Ruffec": 89371,
      "Fouras": 89671,
      "Égletons": 90382,
      "Loudéac": 91862,
      "Thiviers": 92965,
      "Baume-les-Dames": 93047,
      "Buis-les-Baronnies": 93694,
      "Moëlan-sur-Mer": 95297,
      "Uzès": 95785,
      "Lectoure": 96618,
      "Plaisance": 96729,
      "Samatan": 96820,
      "Redon": 98022
    }
  },
  {
    "id": "292825",
    "name": "Mon père et moi",
    "critiquePress": 2.3,
    "spectateur": 2.1,
    "date": "31 mai 2023",
    "score": 12.349808171495777,
    "synopsis": "Encouragé par sa fiancée, Sebastian invite son père Salvo, modeste coiffeur italo-américain, à faire la connaissance de sa très riche et excentrique belle-famille durant un weekend prolongé dans leur somptueuse résidence. Ce véritable choc des cultures se transforme en un concentré édifiant et hilarant de tout ce qu'il faut éviter de faire lors d’une telle rencontre familiale…",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-292825/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//hQUT2B0QVV17pYMHyLzdNGVdrBF.jpg",
    "sceances": {
      "Le Grand-Bornand": 115559,
      "Limoux": 87291,
      "NARBONNE PLAGE": 87533,
      "Saint-Genis-de-Saintonge": 89833,
      "La Roche-Chalais": 92772,
      "Villefranche-de-Lauragais": 96400,
      "Donges": 101130,
      "Chemillé": 102644,
      "Auchel": 109534,
      "Montmorillon": 119861,
      "La Bresse": 120277,
      "Neuilly-Plaisance": 121589,
      "Saint-Pourçain-sur-Sioule": 84743,
      "Bort-les-Orgues": 90337,
      "Ribérac": 92770,
      "Terrasson-Lavilledieu": 92961,
      "Eauze": 96530,
      "Garlin": 111125,
      "Brie-Comte-Robert": 116590,
      "Montigny-le-Bretonneux": 117252,
      "La Tranche-sur-Mer": 119678
    }
  },
  {
    "id": "299767",
    "name": "38°5 quai des orfèvres",
    "critiquePress": 2.3,
    "spectateur": 1.7,
    "date": "21 juin 2023",
    "score": 4.29346913334305,
    "synopsis": "Panique quai des Orfèvres ! Un tueur en série, surnommé le Ver(s) Solitaire, sème des alexandrins sur des scènes de crime, causant terreur et confusion. Clarisse Sterling, une jeune enquêtrice enthousiaste, se voit confier cette affaire sous la supervision du légendaire commissaire Keller. Armée de 200 g de chouquettes et d’un bel ananas bien placé, Clarisse doit jongler entre les bras cassés de la brigade criminelle et des énigmes tordues pour démasquer l’assassin… La mission impossible ne fait que commencer.",
    "language": "fr",
    "url": "https://www.allocine.fr/seance/film-299767/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//8JaYBZwl2s3IiQTNvMoJtQOg9NY.jpg",
    "sceances": {
      "Paris": 115755,
      "Bordeaux": 96943,
      "Nice": 85327,
      "Lyon": 113315,
      "Voiron": 99217,
      "Brétigny-sur-Orge": 121349,
      "Strasbourg": 112664,
      "Paris 13e arrondissement": 115768,
      "Les Ulis": 121517,
      "Saint-Denis": 121963,
      "Tours": 98662,
      "Annecy": 115435,
      "Paris 12e arrondissement": 115767,
      "Aulnay-sous-Bois": 121570,
      "Chauny": 83829,
      "Saint-Quentin": 84346,
      "Gannat": 84607,
      "Moulins": 84679,
      "Barcelonnette": 84829,
      "Gréoux-les-Bains": 84902,
      "Briançon": 85077
    }
  },
  {
    "id": "270739",
    "name": "Les Chevaliers du Zodiaque",
    "critiquePress": 1.5,
    "spectateur": 1.7,
    "date": "24 mai 2023",
    "score": 0.5065536630245433,
    "synopsis": "Seiya, un adolescent au caractère bien trempé, a l'habitude de participer à des combats pour gagner de quoi survivre dans la rue, tout en recherchant sa soeur qui a été enlevée. Durant un combat, il puise involontairement dans des pouvoirs mystiques insoupçonnés et se retrouve propulsé dans un monde où il rencontrera des chevaliers en armure, tirant leur puissance d'un entraînement magique ancestral et Athéna, une déesse réincarnée qui a besoin de sa protection. S'il veut survivre, il devra affronter son destin et tout sacrifier pour prendre la place qui lui revient parmi les Chevaliers du Zodiaque.",
    "language": "en",
    "url": "https://www.allocine.fr/seance/film-270739/pres-de-115755/",
    "poster": "https://image.tmdb.org/t/p/w200//qW4crfED8mpNDadSmMdi7ZDzhXF.jpg",
    "sceances": {
      "Veynes": 85228,
      "Saint-Girons": 86541,
      "Limoux": 87291,
      "NARBONNE PLAGE": 87533,
      "Anet": 94735,
      "Villefranche-de-Lauragais": 96400,
      "Château-Renault": 98468,
      "Roche-la-Molière": 100662,
      "Beauvais": 108339,
      "Oyonnax": 83476,
      "Hirson": 84036,
      "Ouveillan": 87353,
      "Vitrolles": 87976,
      "Aunay-sur-Odon": 88079,
      "Carantec": 95175,
      "Carbonne": 95928,
      "Toul": 105565,
      "Brie-Comte-Robert": 116590,
      "Axat": 87106,
      "Lézignan-Corbières": 87288,
      "Quillan": 87388
    }
  }
]
